Repository: linuxmint/nemo
Catalog: po/*.po
Languages: en@shaw

source: Are you sure you want to permanently delete "%B" from the trash?
en@shaw: 火ヰゐ ゐ梆 "%B" ?

source: Are you sure you want to permanently delete the %'d selected item from the trash?
en@shaw: 火ヰゐ ゐ梆 %'d ゐю 拆 ?

source: If you delete an item, it will be permanently lost.
en@shaw: ゐ梆 拆, 火ヰゐ ゐ.

source: Empty all of the items from the trash?
en@shaw: юヰ 佛 拆ヰ ?

source: If you choose to empty the trash, all items in it will be permanently lost. Please note that you can also delete them separately.
en@shaw: 叼 юヰ , 佛 拆ヰ 火ヰゐ ゐ. ゐ梆 答 佛ゐ ゐ梆 ю ю拣ゐ.

source: Empty _Trash
en@shaw: юヰ _

source: Are you sure you want to permanently delete "%B"?
en@shaw: 火ヰゐ ゐ梆 "%B"?

source: Are you sure you want to permanently delete the %'d selected item?
en@shaw: 火ヰゐ ゐ梆 %'d ゐю 拆?

source: %'d file left to delete
en@shaw: %'d 拆 ゐю ゐ梆

source: Deleting files
en@shaw: ゐ梆 拆ゐ

source: Error while deleting.
en@shaw: 火 拆 ゐ梆.

source: Files in the folder "%B" cannot be deleted because you do not have permissions to see them.
en@shaw: 拆ゐ 答ゐ "%B" ゐ梆 ｐ 火ヰ ю.

source: There was an error getting information about the files in the folder "%B".
en@shaw: 火 ю 拣ヰ别 拆ゐ 答ゐ "%B".

source: _Skip files
en@shaw: _ 拆ゐ

source: The folder "%B" cannot be deleted because you do not have permissions to read it.
en@shaw: 答ゐ "%B" ゐ梆 ｐ 火ヰ 梆 .

source: There was an error reading the folder "%B".
en@shaw: 火 梆 答ゐ "%B".

source: Could not remove the folder %B.
en@shaw: ヰ叼 答ゐ %B.

source: There was an error deleting %B.
en@shaw: 火 ゐ梆 %B.

source: Moving files to trash
en@shaw: ヰ叼 拆ゐ

source: %'d file left to trash
en@shaw: %'d 拆 ゐю

source: Cannot move file to trash, do you want to delete immediately?
en@shaw: ヰ叼 拆 , ゐ梆 ヰ梆攫ゐ?

source: The file "%B" cannot be moved to the trash.
en@shaw: 拆 "%B" ヰ叼 .

source: Trashing Files
en@shaw: 拆ゐ

source: Deleting Files
en@shaw: ゐ梆 拆ゐ

source: Unable to eject %V
en@shaw: 仇别 ○ю %V

source: In order to regain the free space on this volume the trash must be emptied. All trashed items on the volume will be permanently lost.
en@shaw: 桂 别 别 ゐ筐 ヰ仇 юヰ. 佛 拆ヰ ゐ筐 火ヰゐ ゐ.

source: Do _not Empty Trash
en@shaw: _ юヰ

source: Unable to mount %s
en@shaw: 仇别 ヰ %s

source: Preparing to copy %'d file (%S)
en@shaw: 梆吼 %'d 拆 (%S)

source: Preparing to move %'d file (%S)
en@shaw: 梆吼 ヰ叼 %'d 拆 (%S)

source: Preparing to delete %'d file (%S)
en@shaw: 梆吼 ゐ梆 %'d 拆 (%S)

source: Preparing to trash %'d file
en@shaw: 梆吼 %'d 拆

source: Error while copying.
en@shaw: 火 拆 .

source: Error while moving.
en@shaw: 火 拆 ヰ叼.

source: Error while moving files to trash.
en@shaw: 火 拆 ヰ叼 拆ゐ .

source: Files in the folder "%B" cannot be handled because you do not have permissions to see them.
en@shaw: 拆ゐ 答ゐ "%B" ｐゐ ｐ 火ヰ ю.

source: The folder "%B" cannot be handled because you do not have permissions to read it.
en@shaw: 答ゐ "%B" ｐゐ ｐ 火ヰ 梆 .

source: The file "%B" cannot be handled because you do not have permissions to read it.
en@shaw: 拆 "%B" ｐゐ ｐ 火ヰ 梆 .

source: There was an error getting information about "%B".
en@shaw: 火 ю 拣ヰ别 "%B".

source: Error while copying to "%B".
en@shaw: 火 拆 "%B".

source: You do not have permissions to access the destination folder.
en@shaw: ｐ 火ヰ ю ю别 答ゐ.

source: There was an error getting information about the destination.
en@shaw: 火 ю 拣ヰ别 ю别.

source: The destination is not a folder.
en@shaw: ю别 答ゐ.

source: There is not enough space on the destination. Try to remove files to make space.
en@shaw: 仇 别 ю别. ヰ叼 拆ゐ ヰ别 别.

source: There is %S available, but %S is required.
en@shaw: %S 别ゐ, 仇 %S 拆拣.

source: The destination is read-only.
en@shaw: ю别 ю-答ゐ.

source: Moving "%B" to "%B"
en@shaw: ヰ叼 "%B" "%B"

source: Copying "%B" to "%B"
en@shaw: "%B" "%B"

source: Duplicating "%B"
en@shaw: 筐ゐ别 "%B"

source: Moving %'d file (in "%B") to "%B"
en@shaw: ヰ叼 %'d 拆 ( "%B") "%B"

source: Copying %'d file (in "%B") to "%B"
en@shaw: %'d 拆 ( "%B") "%B"

source: Duplicating %'d file (in "%B")
en@shaw: 筐ゐ别 %'d 拆 ( "%B")

source: Moving %'d file to "%B"
en@shaw: ヰ叼 %'d 拆 "%B"

source: Copying %'d file to "%B"
en@shaw: %'d 拆 "%B"

source: Duplicating %'d file
en@shaw: 筐ゐ别 %'d 拆

source: %S of %S
en@shaw: %S %S

source: The folder "%B" cannot be copied because you do not have permissions to create it in the destination.
en@shaw: 答ゐ "%B" ｐ 火ヰ 别 ю别.

source: There was an error creating the folder "%B".
en@shaw: 火 别 答ゐ "%B".

source: Files in the folder "%B" cannot be copied because you do not have permissions to see them.
en@shaw: 拆ゐ 答ゐ "%B" ｐ 火ヰ ю.

source: The folder "%B" cannot be copied because you do not have permissions to read it.
en@shaw: 答ゐ "%B" ｐ 火ヰ 梆 .

source: Error while moving "%B".
en@shaw: 火 拆 ヰ叼 "%B".

source: Could not remove the source folder.
en@shaw: ヰ叼 桂 答ゐ.

source: Error while copying "%B".
en@shaw: 火 拆 "%B".

source: Could not remove files from the already existing folder %F.
en@shaw: ヰ叼 拆ゐ 佛ゐю ю 答ゐ %F.

source: Could not remove the already existing file %F.
en@shaw: ヰ叼 佛ゐю ю 拆 %F.

source: You cannot move a folder into itself.
en@shaw: ヰ叼 答ゐ юゐ.

source: You cannot copy a folder into itself.
en@shaw: 答ゐ юゐ.

source: The destination folder is inside the source folder.
en@shaw: ю别 答ゐ 拆 桂 答ゐ.

source: You cannot move a file over itself.
en@shaw: ヰ叼 拆 答 юゐ.

source: You cannot copy a file over itself.
en@shaw: 拆 答 юゐ.

source: The source file would be overwritten by the destination.
en@shaw: 桂 拆 答火 ю别.

source: Could not remove the already existing file with the same name in %F.
en@shaw: ヰ叼 佛ゐю ю 拆 别 别 %F.

source: There was an error copying the file into %F.
en@shaw: 火 拆 %F.

source: Copying Files
en@shaw: 拆ゐ

source: Preparing to Move to "%B"
en@shaw: 梆吼 ヰ叼 "%B"

source: Preparing to move %'d file
en@shaw: 梆吼 ヰ叼 %'d 拆

source: There was an error moving the file into %F.
en@shaw: 火 ヰ叼 拆 %F.

source: Moving Files
en@shaw: ヰ叼 拆ゐ

source: Creating links in "%B"
en@shaw: 别 ゐ "%B"

source: Making link to %'d file
en@shaw: ヰ别 ゐ %'d 拆

source: Error while creating link to %B.
en@shaw: 火 拆 别 ゐ %B.

source: Symbolic links only supported for local files
en@shaw: ヰゐ ゐ 答ゐ 桂 ゐ答 拆ゐ

source: The target doesn't support symbolic links.
en@shaw: 葛ю 仇 桂 ヰゐ ゐ.

source: Setting permissions
en@shaw: ю 火ヰ

source: new file
en@shaw: 拆

source: Error while creating directory %B.
en@shaw: 火 拆 别 拆ю拣 %B.

source: Error while creating file %B.
en@shaw: 火 拆 别 拆 %B.

source: There was an error creating the directory in %F.
en@shaw: 火 别 拆ю拣 %F.

source: Emptying Trash
en@shaw: юヰ梆

source: Unable to mark launcher trusted (executable)
en@shaw: 仇别 路ヰ葛 ゐ 仇 (ю筐)

source: Could not determine original location of "%s"
en@shaw: 火ヰ 拣○ ゐ答别 "%s"

source: The item cannot be restored from trash
en@shaw: 拆 桂

source: This file cannot be mounted
en@shaw: 拆 ヰ

source: This file cannot be ejected
en@shaw: 拆 ○ю

source: This file cannot be started
en@shaw: 拆 葛

source: This file cannot be stopped
en@shaw: 拆

source: Slashes are not allowed in filenames
en@shaw: ゐ ゐ 拆ゐ别ヰ

source: File not found
en@shaw: 拆

source: Unable to rename desktop icon
en@shaw: 仇别 梆别 ю 拆

source: Unable to rename desktop file
en@shaw: 仇别 梆别 ю 拆

source: today at 00:00:00 PM
en@shaw: 00:00:00 PM

source: today at %-I:%M:%S %p
en@shaw: %-I:%M:%s %p

source: today at 00:00 PM
en@shaw: 00:00 PM

source: today at %-I:%M %p
en@shaw: %-I:%M %p

source: today, 00:00 PM
en@shaw: , 00:00 PM

source: today, %-I:%M %p
en@shaw: , %-I:%M %p

source: yesterday at 00:00:00 PM
en@shaw: ю拣 00:00:00 PM

source: yesterday at %-I:%M:%S %p
en@shaw: ю拣 %-I:%M:%s %p

source: yesterday at 00:00 PM
en@shaw: ю拣 00:00 PM

source: yesterday at %-I:%M %p
en@shaw: ю拣 %-I:%M %p

source: yesterday, 00:00 PM
en@shaw: ю拣, 00:00 PM

source: yesterday, %-I:%M %p
en@shaw: ю拣, %-I:%M %p

source: yesterday
en@shaw: ю拣

source: Wednesday, September 00 0000 at 00:00:00 PM
en@shaw: 路ю, 路юヰ 00 0000 00:00:00 PM

source: %A, %B %-d %Y at %-I:%M:%S %p
en@shaw: %A, %B %-d %Y %-I:%M:%s %p

source: Mon, Oct 00 0000 at 00:00:00 PM
en@shaw: 路ヰ答, 路 00 0000 00:00:00 PM

source: %a, %b %-d %Y at %-I:%M:%S %p
en@shaw: %, %B %-d %Y %-I:%M:%s %p

source: Mon, Oct 00 0000 at 00:00 PM
en@shaw: 路ヰ答, 路 00 0000 00:00 PM

source: %a, %b %-d %Y at %-I:%M %p
en@shaw: %a, %B %-d %Y %-I:%M %p

source: Oct 00 0000 at 00:00 PM
en@shaw: 路 00 0000 00:00 PM

source: %b %-d %Y at %-I:%M %p
en@shaw: %B %-d %Y %-I:%M %p

source: Oct 00 0000, 00:00 PM
en@shaw: 路 00 0000, 00:00 PM

source: Not allowed to set permissions
en@shaw: ゐ ю 火ヰ

source: Not allowed to set owner
en@shaw: ゐ ю 答

source: Not allowed to set group
en@shaw: ゐ ю 叼

source: %'u item
en@shaw: %'u 拆

source: %'u folder
en@shaw: %'u 答ゐ

source: %'u file
en@shaw: %'u 拆

source: %s (%s bytes)
en@shaw: %s (%s 拆)

source: ? items
en@shaw: ? 拆ヰ

source: ? bytes
en@shaw: ? 拆

source: unknown type
en@shaw: 仇答 拆

source: unknown MIME type
en@shaw: 仇答 MIME 拆

source: unknown
en@shaw: 仇答

source: program
en@shaw: 答

source: link
en@shaw: ゐ

source: link (broken)
en@shaw: ゐ (答)

source: _Always
en@shaw: _佛ゐ别

source: _Local File Only
en@shaw: _ゐ答 拆 答ゐ

source: _Never
en@shaw: _ю

source: Activate items with a _single click
en@shaw: 别 拆ヰ _ ゐ

source: Activate items with a _double click
en@shaw: 别 拆ヰ _仇 ゐ

source: E_xecute files when they are clicked
en@shaw: _ю筐 拆ゐ ю ゐ

source: Display _files when they are clicked
en@shaw: ゐ _拆ゐ ю ゐ

source: _Ask each time
en@shaw: _ 梆 拆

source: Search for files by file name only
en@shaw: 火 拆ゐ 拆 别 答ゐ

source: Search for files by file name and file properties
en@shaw: 火 拆ゐ 拆 别 拆 拣

source: Icon View
en@shaw: 拆

source: Compact View
en@shaw: ヰ

source: List View
en@shaw: ゐ

source: Manually
en@shaw: ヰゐ

source: By Name
en@shaw: 别

source: By Size
en@shaw: 拆

source: By Type
en@shaw: 拆

source: By Modification Date
en@shaw: ヰ别 别

source: By Emblems
en@shaw: юヰゐヰ

source: %s's Home
en@shaw: %s' ｐ答

source: Computer
en@shaw: ヰ筐

source: Network Servers
en@shaw: ю火 火拣

source: The selection rectangle
en@shaw: ゐю ю

source: Switch to Manual Layout?
en@shaw: ヰ ゐ别?

source: The Link "%s" is Broken.
en@shaw: ゐ "%s" 答.

source: The Link "%s" is Broken. Move it to Trash?
en@shaw: ゐ "%s" 答. ヰ叼 ?

source: This link cannot be used, because it has no target.
en@shaw: ゐ 筐, ｐ 葛ю.

source: Mo_ve to Trash
en@shaw: _ヰ叼

source: Do you want to run "%s", or display its contents?
en@shaw: 仇 "%s", ゐ ?

source: "%s" is an executable text file.
en@shaw: "%s" ю筐 ю 拆.

source: Run in _Terminal
en@shaw: 仇 _火ヰ

source: _Display
en@shaw: _ゐ

source: _Run
en@shaw: _仇

source: Are you sure you want to open all files?
en@shaw: 答 佛 拆ゐ?

source: Could not display "%s".
en@shaw: ゐ "%s".

source: The file is of an unknown type
en@shaw: 拆 仇答 拆

source: There is no application installed for %s files
en@shaw: ゐ别 佛ゐ %s 拆ゐ

source: _Select Application
en@shaw: _ゐю ゐ别

source: There was an internal error trying to search for applications:
en@shaw: 火 火 拆 火 ゐ别:

source: Unable to search for application
en@shaw: 仇别 火 ゐ别

source: Could not use system package installer
en@shaw: 筐 佛ゐ

source: There is no application installed for %s files. Do you want to search for an application to open this file?
en@shaw: ゐ别 佛ゐ %s 拆ゐ. 火 ゐ别 答 拆?

source: The application launcher "%s" has not been marked as trusted. If you do not know the source of this file, launching it may be unsafe.
en@shaw: ゐ别 ゐ "%s" ｐ 梆 ヰ葛 仇. 桂 拆, ゐ佛 ヰ 别.

source: _Launch Anyway
en@shaw: _ゐ佛 ю

source: Mark as _Trusted
en@shaw: 路ヰ葛 _仇

source: Unable to mount location
en@shaw: 仇别 ヰ ゐ答别

source: Unable to start location
en@shaw: 仇别 葛 ゐ答别

source: Opening "%s".
en@shaw: 答 "%s".

source: Could not set application as the default: %s
en@shaw: ю ゐ别 佛ゐ: %s

source: Could not set as default application
en@shaw: ю 佛ゐ ゐ别

source: Default
en@shaw: 佛ゐ

source: Icon
en@shaw: 拆

source: Could not remove application
en@shaw: ヰ叼 ゐ别

source: No applications selected
en@shaw: ゐ别 ゐю

source: %s document
en@shaw: %s 筐ヰ

source: Unknown
en@shaw: 仇答

source: Select an application to open %s and other files of type "%s"
en@shaw: ゐю ゐ别 答 %s 仇 拆ゐ 拆 "%s"

source: Open all files of type "%s" with:
en@shaw: 答 佛 拆ゐ 拆 "%s" :

source: Could not run application
en@shaw: 仇 ゐ别

source: Could not find '%s'
en@shaw: 拆 '%s'

source: Could not find application
en@shaw: 拆 ゐ别

source: Could not add application to the application database: %s
en@shaw: ゐ别 ゐ别 别别: %s

source: Could not add application
en@shaw: ゐ别

source: Select an Application
en@shaw: ゐю ゐ别

source: Open With
en@shaw: 答

source: Select an application to view its description.
en@shaw: ゐю ゐ别 .

source: _Use a custom command
en@shaw: _筐 仇 ヰ

source: _Open
en@shaw: _答

source: Open %s and other %s document with:
en@shaw: 答 %s 仇 %s 筐ヰ :

source: Open %s with:
en@shaw: 答 %s :

source: _Remember this application for %s documents
en@shaw: _ヰюヰ ゐ别 %s 筐ヰ

source: Open all %s documents with:
en@shaw: 答 佛 %s 筐ヰ :

source: Open %s and other "%s" files with:
en@shaw: 答 %s 仇 "%s" 拆ゐ :

source: _Remember this application for "%s" files
en@shaw: _ヰюヰ ゐ别 "%s" 拆ゐ

source: Open all "%s" files with:
en@shaw: 答 佛 "%s" 拆ゐ :

source: Add Application
en@shaw: ゐ别

source: Open Failed, would you like to choose another application?
en@shaw: 答 别ゐ, ゐ拆 叼 仇 ゐ别?

source: "%s" cannot open "%s" because "%s" cannot access files at "%s" locations.
en@shaw: "%s" 答 "%s" "%s" ю 拆ゐ "%s" ゐ答别.

source: Open Failed, would you like to choose another action?
en@shaw: 答 别ゐ, ゐ拆 叼 仇 ?

source: The default action cannot open "%s" because it cannot access files at "%s" locations.
en@shaw: 佛ゐ 答 "%s" ю 拆ゐ "%s" ゐ答别.

source: No other applications are available to view this file. If you copy this file onto your computer, you may be able to open it.
en@shaw: 仇 ゐ别 别ゐ 拆. 拆 筐 ヰ筐, ヰ 别 答 .

source: No other actions are available to view this file. If you copy this file onto your computer, you may be able to open it.
en@shaw: 仇 别ゐ 拆. 拆 筐 ヰ筐, ヰ 别 答 .

source: Sorry, but you cannot execute commands from a remote site.
en@shaw: , 仇 ю筐 ヰ ヰ答 拆.

source: This is disabled due to security considerations.
en@shaw: 别ゐ 拣 拣别.

source: There was an error launching the application.
en@shaw: 火 ゐ佛 ゐ别.

source: This drop target only supports local files.
en@shaw: 葛ю 答ゐ 桂 ゐ答 拆ゐ.

source: To open non-local files copy them to a local folder and then drop them again.
en@shaw: 答 -ゐ答 拆ゐ ю ゐ答 答ゐ ю ю 别.

source: To open non-local files copy them to a local folder and then drop them again. The local files you dropped have already been opened.
en@shaw: 答 -ゐ答 拆ゐ ю ゐ答 答ゐ ю ю 别. ゐ答 拆ゐ ｐ 佛ゐю 梆 答.

source: Details:
en@shaw: 梆别ゐ:

source: File Operations
en@shaw: 拆 拣别

source: %'d file operation active
en@shaw: %'d 拆 拣别

source: Preparing
en@shaw: 梆吼

source: Search
en@shaw: 火

source: Search for "%s"
en@shaw: 火 "%s"

source: Edit
en@shaw: ю

source: Undo Edit
en@shaw: 仇 ю

source: Undo the edit
en@shaw: 仇 ю

source: Redo Edit
en@shaw: 梆 ю

source: Redo the edit
en@shaw: 梆 ю

source: Browse the file system with the file manager
en@shaw: 拆 拆 ヰ○

source: File Browser
en@shaw: 拆

source: Browse all local and remote disks and folders accessible from this computer
en@shaw: 佛 ゐ答 ヰ答 答ゐ拣 ю ヰ筐

source: Change the behaviour and appearance of file manager windows
en@shaw: 别 ｐ别 金 拆 ヰ○ 答

source: File Management
en@shaw: 拆 ヰ○ヰ

source: Home Folder
en@shaw: ｐ答 答ゐ

source: Open your personal folder
en@shaw: 答 筐 火 答ゐ

source: File Manager
en@shaw: 拆 ヰ○

source: E_mpty Trash
en@shaw: _юヰ

source: Create L_auncher...
en@shaw: 别 _ゐ...

source: Create a new launcher
en@shaw: 别 ゐ

source: Change Desktop _Background
en@shaw: 别 ю _

source: Show a window that lets you set your desktop background's pattern or color
en@shaw: ゐю ю 筐 ю ' 拣 仇ゐ

source: Empty Trash
en@shaw: юヰ

source: Delete all items in the Trash
en@shaw: ゐ梆 佛 拆ヰ

source: The desktop view encountered an error.
en@shaw: ю 娥火 火.

source: The desktop view encountered an error while starting up.
en@shaw: ю 娥火 火 拆 葛 仇.

source: This will open %'d separate tab.
en@shaw: 答 %'d ю拣别 .

source: This will open %'d separate window.
en@shaw: 答 %'d ю拣别 .

source: There was an error displaying help.
en@shaw: 火 ゐ别 ｐюゐ.

source: Select Items Matching
en@shaw: ゐю 拆ヰ ヰ

source: _Pattern:
en@shaw: _拣:

source: Examples:
en@shaw: ヰゐ:

source: Save Search as
en@shaw: 别 火

source: Search _name:
en@shaw: 火 _别:

source: _Folder:
en@shaw: _答ゐ:

source: Select Folder to Save Search In
en@shaw: ゐю 答ゐ 别 火

source: "%s" selected
en@shaw: "%s" ゐю

source: %'d folder selected
en@shaw: %'d 答ゐ ゐю

source: (containing %'d item)
en@shaw: (别 %'d 拆)

source: (containing a total of %'d item)
en@shaw: (别 答 %'d 拆)

source: %'d item selected
en@shaw: %'d 拆 ゐю

source: %'d other item selected
en@shaw: %'d 仇 拆 ゐю

source: %s, Free space: %s
en@shaw: %s, 别: %s

source: The folder "%s" contains more files than Nemo can handle.
en@shaw: 答ゐ "%s" 别 ヰ 拆ゐ 路佛ゐ ｐ.

source: Some files will not be displayed.
en@shaw: 仇 拆ゐ ゐ别.

source: Run "%s" on any selected items
en@shaw: 仇 "%s" ю ゐю 拆ヰ

source: Create Document from template "%s"
en@shaw: 别 筐ヰ юヰゐ别 "%s"

source: All executable files in this folder will appear in the Scripts menu.
en@shaw: 佛 ю筐 拆ゐ 答ゐ ヰю.

source: Choosing a script from the menu will run that script with any selected items as input.
en@shaw: 叼 ヰю 仇 ю ゐю 拆ヰ .

source: "%s" will be moved if you select the Paste command
en@shaw: "%s" ヰ叼 ゐю 别 ヰ

source: "%s" will be copied if you select the Paste command
en@shaw: "%s" ゐю 别 ヰ

source: The %'d selected item will be moved if you select the Paste command
en@shaw: %'d ゐю 拆 ヰ叼 ゐю 别 ヰ

source: The %'d selected item will be copied if you select the Paste command
en@shaw: %'d ゐю 拆 ゐю 别 ヰ

source: There is nothing on the clipboard to paste.
en@shaw: 仇 ゐ桂 别.

source: Unable to eject location
en@shaw: 仇别 ○ю ゐ答别

source: Unable to stop drive
en@shaw: 仇别 拆

source: Connect to Server %s
en@shaw: ю 火 %s

source: _Connect
en@shaw: _ю

source: Link _name:
en@shaw: ゐ _别:

source: Create _Document
en@shaw: 别 _筐ヰ

source: Open Wit_h
en@shaw: 答 _

source: Choose a program with which to open the selected item
en@shaw: 叼 答 答 ゐю 拆

source: _Properties
en@shaw: _拣

source: View or modify the properties of each selected item
en@shaw: ヰ 拣 梆 ゐю 拆

source: View or modify the properties of the open folder
en@shaw: ヰ 拣 答 答ゐ

source: Create _Folder
en@shaw: 别 _答ゐ

source: Create a new empty folder inside this folder
en@shaw: 别 юヰ 答ゐ 拆 答ゐ

source: No templates installed
en@shaw: юヰゐ别 佛ゐ

source: _Empty File
en@shaw: _юヰ 拆

source: Create a new empty file inside this folder
en@shaw: 别 юヰ 拆 拆 答ゐ

source: Open the selected item in this window
en@shaw: 答 ゐю 拆

source: Open in Navigation Window
en@shaw: 答 别

source: Open each selected item in a navigation window
en@shaw: 答 梆 ゐю 拆 别

source: Open in New _Tab
en@shaw: 答 _

source: Open each selected item in a new tab
en@shaw: 答 梆 ゐю 拆

source: Open in _Folder Window
en@shaw: 答 _答ゐ

source: Open each selected item in a folder window
en@shaw: 答 梆 ゐю 拆 答ゐ

source: Other _Application...
en@shaw: 仇 _ゐ别...

source: Choose another application with which to open the selected item
en@shaw: 叼 仇 ゐ别 答 ゐю 拆

source: Open With Other _Application...
en@shaw: 答 仇 _ゐ别...

source: _Open Scripts Folder
en@shaw: _答 答ゐ

source: Show the folder containing the scripts that appear in this menu
en@shaw: 答ゐ 别 ヰю

source: Prepare the selected files to be moved with a Paste command
en@shaw: 梆 ゐю 拆ゐ ヰ叼 别 ヰ

source: Prepare the selected files to be copied with a Paste command
en@shaw: 梆 ゐю 拆ゐ 别 ヰ

source: Move or copy files previously selected by a Cut or Copy command
en@shaw: ヰ叼 拆ゐ 梆ゐ ゐю 仇 ヰ

source: _Paste Into Folder
en@shaw: _别 答ゐ

source: Move or copy files previously selected by a Cut or Copy command into the selected folder
en@shaw: ヰ叼 拆ゐ 梆ゐ ゐю 仇 ヰ ゐю 答ゐ

source: Move to
en@shaw: ヰ叼

source: Select all items in this window
en@shaw: ゐю 佛 拆ヰ

source: Select I_tems Matching...
en@shaw: ゐю _拆ヰ ヰ...

source: Select items in this window matching a given pattern
en@shaw: ゐю 拆ヰ ヰ 拣

source: _Invert Selection
en@shaw: _火 ゐю

source: Select all and only the items that are not currently selected
en@shaw: ゐю 佛 答ゐ 拆ヰ 仇ゐ ゐю

source: D_uplicate
en@shaw: _筐ゐ别

source: Duplicate each selected item
en@shaw: 筐ゐ别 梆 ゐю 拆

source: Ma_ke Link
en@shaw: _ヰ别 ゐ

source: Create a symbolic link for each selected item
en@shaw: 别 ヰゐ ゐ 梆 ゐю 拆

source: _Rename...
en@shaw: _梆别...

source: Rename selected item
en@shaw: 梆别 ゐю 拆

source: Move each selected item to the Trash
en@shaw: ヰ叼 梆 ゐю 拆

source: _Delete
en@shaw: _ゐ梆

source: Delete each selected item, without moving to the Trash
en@shaw: ゐ梆 梆 ゐю 拆, ヰ叼

source: Reset View to _Defaults
en@shaw: 梆ю _佛ゐ

source: Reset sorting order and zoom level to match preferences for this view
en@shaw: 梆ю 桂 桂 叼 ゐю ヰ ю拣

source: Connect To This Server
en@shaw: ю 火

source: Make a permanent connection to this server
en@shaw: ヰ别 火ヰ ю 火

source: _Mount
en@shaw: _ヰ

source: Mount the selected volume
en@shaw: ヰ ゐю ゐ筐

source: Eject the selected volume
en@shaw: ○ю ゐю ゐ筐

source: _Format
en@shaw: _桂ヰ

source: Format the selected volume
en@shaw: 桂ヰ ゐю ゐ筐

source: _Start
en@shaw: _葛

source: Start the selected volume
en@shaw: 葛 ゐю ゐ筐

source: Stop the selected volume
en@shaw: ゐю ゐ筐

source: _Detect Media
en@shaw: _ю ヰ梆

source: Detect media in the selected drive
en@shaw: ю ヰ梆 ゐю 拆

source: Mount the volume associated with the open folder
en@shaw: ヰ ゐ筐 答别 答 答ゐ

source: Eject the volume associated with the open folder
en@shaw: ○ю ゐ筐 答别 答 答ゐ

source: Format the volume associated with the open folder
en@shaw: 桂ヰ ゐ筐 答别 答 答ゐ

source: Start the volume associated with the open folder
en@shaw: 葛 ゐ筐 答别 答 答ゐ

source: Stop the volume associated with the open folder
en@shaw: ゐ筐 答别 答 答ゐ

source: Open File and Close window
en@shaw: 答 拆 ゐ答

source: Sa_ve Search
en@shaw: _别 火

source: Save the edited search
en@shaw: 别 ю 火

source: Sa_ve Search As...
en@shaw: _别 火 ...

source: Save the current search as a file
en@shaw: 别 仇 火 拆

source: Open this folder in a navigation window
en@shaw: 答 答ゐ 别

source: Open this folder in a new tab
en@shaw: 答 答ゐ

source: Open this folder in a folder window
en@shaw: 答 答ゐ 答ゐ

source: Prepare this folder to be moved with a Paste command
en@shaw: 梆 答ゐ ヰ叼 别 ヰ

source: Prepare this folder to be copied with a Paste command
en@shaw: 梆 答ゐ 别 ヰ

source: Move or copy files previously selected by a Cut or Copy command into this folder
en@shaw: ヰ叼 拆ゐ 梆ゐ ゐю 仇 ヰ 答ゐ

source: Move this folder to the Trash
en@shaw: ヰ叼 答ゐ

source: Delete this folder, without moving to the Trash
en@shaw: ゐ梆 答ゐ, ヰ叼

source: Mount the volume associated with this folder
en@shaw: ヰ ゐ筐 答别 答ゐ

source: Eject the volume associated with this folder
en@shaw: ○ю ゐ筐 答别 答ゐ

source: Format the volume associated with this folder
en@shaw: 桂ヰ ゐ筐 答别 答ゐ

source: Start the volume associated with this folder
en@shaw: 葛 ゐ筐 答别 答ゐ

source: Stop the volume associated with this folder
en@shaw: ゐ筐 答别 答ゐ

source: View or modify the properties of this folder
en@shaw: ヰ 拣 答ゐ

source: _Other pane
en@shaw: _仇 别

source: Copy the current selection to the other pane in the window
en@shaw: 仇 ゐю 仇 别

source: Move the current selection to the other pane in the window
en@shaw: ヰ叼 仇 ゐю 仇 别

source: _Home Folder
en@shaw: _ｐ答 答ゐ

source: Copy the current selection to the home folder
en@shaw: 仇 ゐю ｐ答 答ゐ

source: Move the current selection to the home folder
en@shaw: ヰ叼 仇 ゐю ｐ答 答ゐ

source: _Desktop
en@shaw: _ю

source: Copy the current selection to the desktop
en@shaw: 仇 ゐю ю

source: Move the current selection to the desktop
en@shaw: ヰ叼 仇 ゐю ю

source: Run or manage scripts from %s
en@shaw: 仇 ヰ %s

source: Move the open folder out of the trash to "%s"
en@shaw: ヰ叼 答 答ゐ "%s"

source: Move the selected folder out of the trash
en@shaw: ヰ叼 ゐю 答ゐ

source: Move the selected file out of the trash
en@shaw: ヰ叼 ゐю 拆

source: Move the selected item out of the trash
en@shaw: ヰ叼 ゐю 拆

source: Start the selected drive
en@shaw: 葛 ゐю 拆

source: Connect to the selected drive
en@shaw: ю ゐю 拆

source: _Start Multi-disk Drive
en@shaw: _葛 ヰゐ- 拆
