Repository: linuxmint/nemo
Catalog: po/*.po
Languages: en@shaw

source: Start the selected multi-disk drive
en@shaw: 葛 ゐю ヰゐ- 拆

source: U_nlock Drive
en@shaw: _ゐ 拆

source: Unlock the selected drive
en@shaw: ゐ ゐю 拆

source: Stop the selected drive
en@shaw: ゐю 拆

source: _Safely Remove Drive
en@shaw: _别ゐ ヰ叼 拆

source: Safely remove the selected drive
en@shaw: 别ゐ ヰ叼 ゐю 拆

source: _Disconnect
en@shaw: _ю

source: Disconnect the selected drive
en@shaw: ю ゐю 拆

source: _Stop Multi-disk Drive
en@shaw: _ ヰゐ- 拆

source: Stop the selected multi-disk drive
en@shaw: ゐю ヰゐ- 拆

source: _Lock Drive
en@shaw: _ゐ 拆

source: Lock the selected drive
en@shaw: ゐ ゐю 拆

source: Start the drive associated with the open folder
en@shaw: 葛 拆 答别 答 答ゐ

source: Connect to the drive associated with the open folder
en@shaw: ю 拆 答别 答 答ゐ

source: Start the multi-disk drive associated with the open folder
en@shaw: 葛 ヰゐ- 拆 答别 答 答ゐ

source: _Unlock Drive
en@shaw: _ゐ 拆

source: Unlock the drive associated with the open folder
en@shaw: ゐ 拆 答别 答 答ゐ

source: _Stop the drive associated with the open folder
en@shaw: _ 拆 答别 答 答ゐ

source: Safely remove the drive associated with the open folder
en@shaw: 别ゐ ヰ叼 拆 答别 答 答ゐ

source: Disconnect the drive associated with the open folder
en@shaw: ю 拆 答别 答 答ゐ

source: Stop the multi-disk drive associated with the open folder
en@shaw: ヰゐ- 拆 答别 答 答ゐ

source: Lock the drive associated with the open folder
en@shaw: ゐ 拆 答别 答 答ゐ

source: Open in New _Window
en@shaw: 答 _

source: _Browse Folder
en@shaw: _ 答ゐ

source: _Delete Permanently
en@shaw: _ゐ梆 火ヰゐ

source: Delete the open folder permanently
en@shaw: ゐ梆 答 答ゐ 火ヰゐ

source: Move the open folder to the Trash
en@shaw: ヰ叼 答 答ゐ

source: Open in %'d New _Window
en@shaw: 答 %'d _

source: Browse in %'d New _Window
en@shaw: %'d _

source: Open in %'d New _Tab
en@shaw: 答 %'d _

source: Browse in %'d New _Tab
en@shaw: %'d _

source: Delete all selected items permanently
en@shaw: ゐ梆 佛 ゐю 拆ヰ 火ヰゐ

source: Download location?
en@shaw: ゐ答 ゐ答别?

source: You can download it or make a link to it.
en@shaw: ゐ答 ヰ别 ゐ .

source: Make a _Link
en@shaw: ヰ别 _ゐ

source: _Download
en@shaw: _ゐ答

source: Drag and drop is not supported.
en@shaw: 桂.

source: Drag and drop is only supported on local file systems.
en@shaw: 答ゐ 桂 ゐ答 拆 ヰ.

source: An invalid drag type was used.
en@shaw: ゐ 拆 筐.

source: dropped data
en@shaw: 别

source: Comment
en@shaw: 仇ヰヰ

source: Command
en@shaw: ヰ

source: You do not have the permissions necessary to view the contents of "%s".
en@shaw: ｐ 火ヰ ю拣 "%s".

source: "%s" could not be found. Perhaps it has recently been deleted.
en@shaw: "%s" . 拣ｐ ｐ 梆ゐ 梆 ゐ梆.

source: Sorry, could not display all the contents of "%s": %s
en@shaw: , ゐ 佛 "%s": %s

source: The folder contents could not be displayed.
en@shaw: 答ゐ ゐ别.

source: The name "%s" is already used in this folder. Please use a different name.
en@shaw: 别 "%s" 佛ゐю 筐 答ゐ. ゐ梆 筐 拣 别.

source: There is no "%s" in this folder. Perhaps it was just moved or deleted?
en@shaw: "%s" 答ゐ. 拣ｐ ○仇 ヰ叼 ゐ梆?

source: You do not have the permissions necessary to rename "%s".
en@shaw: ｐ 火ヰ ю拣 梆别 "%s".

source: The name "%s" is not valid because it contains the character "/". Please use a different name.
en@shaw: 别 "%s" ゐ 别 葛 "/". ゐ梆 筐 拣 别.

source: The name "%s" is not valid. Please use a different name.
en@shaw: 别 "%s" ゐ. ゐ梆 筐 拣 别.

source: Sorry, could not rename "%s" to "%s": %s
en@shaw: , 梆别 "%s" "%s": %s

source: The item could not be renamed.
en@shaw: 拆 梆别ヰ.

source: You do not have the permissions necessary to change the group of "%s".
en@shaw: ｐ 火ヰ ю拣 别 叼 "%s".

source: Sorry, could not change the group of "%s": %s
en@shaw: , 别 叼 "%s": %s

source: The group could not be changed.
en@shaw: 叼 别○.

source: Sorry, could not change the owner of "%s": %s
en@shaw: , 别 答 "%s": %s

source: The owner could not be changed.
en@shaw: 答 别○.

source: Sorry, could not change the permissions of "%s": %s
en@shaw: , 别 火ヰ "%s": %s

source: The permissions could not be changed.
en@shaw: 火ヰ 别○.

source: Renaming "%s" to "%s".
en@shaw: 梆别ヰ "%s" "%s".

source: by _Name
en@shaw: _别

source: Keep icons sorted by name in rows
en@shaw: 梆 拆 桂 别 答

source: by _Size
en@shaw: _拆

source: Keep icons sorted by size in rows
en@shaw: 梆 拆 桂 拆 答

source: by _Type
en@shaw: _拆

source: Keep icons sorted by type in rows
en@shaw: 梆 拆 桂 拆 答

source: by Modification _Date
en@shaw: ヰ别 _别

source: Keep icons sorted by modification date in rows
en@shaw: 梆 拆 桂 ヰ别 别 答

source: by _Emblems
en@shaw: _юヰゐヰ

source: Keep icons sorted by emblems in rows
en@shaw: 梆 拆 桂 юヰゐヰ 答

source: by T_rash Time
en@shaw: _ 拆

source: Keep icons sorted by trash time in rows
en@shaw: 梆 拆 桂 拆 答

source: Arran_ge Items
en@shaw: _拣别 拆ヰ

source: Resize Icon...
en@shaw: 梆拆 拆...

source: Restore Icons' Original Si_zes
en@shaw: 拆' ○ _拆

source: Restore each selected icon to its original size
en@shaw: 梆 ゐю 拆 拣○ 拆

source: Clean _Up by Name
en@shaw: ゐ梆 _仇 别

source: Reposition icons to better fit in the window and avoid overlapping
en@shaw: 梆 拆 ю 娥 答拣ゐ

source: Compact _Layout
en@shaw: ヰ _ゐ别

source: Toggle using a tighter layout scheme
en@shaw: 筐 拆 ゐ别 路梆

source: Re_versed Order
en@shaw: _火 桂

source: Display icons in the opposite order
en@shaw: ゐ 拆 答 桂

source: _Keep Aligned
en@shaw: _梆 ゐ拆

source: Keep icons lined up on a grid
en@shaw: 梆 拆 ゐ拆 仇

source: _Manually
en@shaw: _ヰゐ

source: Leave icons wherever they are dropped
en@shaw: ゐ梆 拆 吼ю

source: By _Name
en@shaw: _别

source: By _Size
en@shaw: _拆

source: By _Type
en@shaw: _拆

source: By Modification _Date
en@shaw: ヰ别 _别

source: By _Emblems
en@shaw: _юヰゐヰ

source: By T_rash Time
en@shaw: _ 拆

source: pointing at "%s"
en@shaw: 娥 "%s"

source: _Icons
en@shaw: _拆

source: The icon view encountered an error.
en@shaw: 拆 娥火 火.

source: The icon view encountered an error while starting up.
en@shaw: 拆 娥火 火 拆 葛 仇.

source: Display this location with the icon view.
en@shaw: ゐ ゐ答别 拆 .

source: _Compact
en@shaw: _ヰ

source: The compact view encountered an error.
en@shaw: ヰ 娥火 火.

source: The compact view encountered an error while starting up.
en@shaw: ヰ 娥火 火 拆 葛 仇.

source: Display this location with the compact view.
en@shaw: ゐ ゐ答别 ヰ .

source: (Empty)
en@shaw: (юヰ)

source: Loading...
en@shaw: ゐ答...

source: %s Visible Columns
en@shaw: %s ゐヰ

source: Choose the order of information to appear in this folder:
en@shaw: 叼 桂 拣ヰ别 答ゐ:

source: Visible _Columns...
en@shaw: _ゐヰ...

source: Select the columns visible in this folder
en@shaw: ゐю ゐヰ 答ゐ

source: _List
en@shaw: _ゐ

source: The list view encountered an error.
en@shaw: ゐ 娥火 火.

source: The list view encountered an error while starting up.
en@shaw: ゐ 娥火 火 拆 葛 仇.

source: Display this location with the list view.
en@shaw: ゐ ゐ答别 ゐ .

source: You cannot assign more than one custom icon at a time!
en@shaw: 拆 ヰ 仇 仇 拆 拆!

source: Please drag just one image to set a custom icon.
en@shaw: ゐ梆 ○仇 仇 ヰ ю 仇 拆.

source: The file that you dropped is not local.
en@shaw: 拆 ゐ答.

source: You can only use local images as custom icons.
en@shaw: 答ゐ 筐 ゐ答 ヰ○ 仇 拆.

source: The file that you dropped is not an image.
en@shaw: 拆 ヰ.

source: _Name:
en@shaw: _别:

source: Properties
en@shaw: 拣

source: %s Properties
en@shaw: %s 拣

source: Cancel Group Change?
en@shaw: 叼 别?

source: Cancel Owner Change?
en@shaw: 答 别?

source: nothing
en@shaw: 仇

source: unreadable
en@shaw: 梆

source: (some contents unreadable)
en@shaw: (仇 梆)

source: used
en@shaw: 筐

source: Total capacity:
en@shaw: 答 :

source: Filesystem type:
en@shaw: 拆ゐ 拆:

source: Basic
en@shaw: 别

source: Link target:
en@shaw: ゐ 葛ю:

source: Location:
en@shaw: ゐ答别:

source: Volume:
en@shaw: ゐ筐:

source: Accessed:
en@shaw: ю:

source: Modified:
en@shaw: ヰ拆:

source: Free space:
en@shaw: 别:

source: Emblems
en@shaw: юヰゐヰ

source: _Read
en@shaw: _ю

source: _Write
en@shaw: _拆

source: E_xecute
en@shaw: _ю筐

source: list
en@shaw: ゐ

source: read
en@shaw: ю

source: create/delete
en@shaw: 别/ゐ梆

source: write
en@shaw: 拆

source: access
en@shaw: ю

source: Access:
en@shaw: ю:

source: Folder access:
en@shaw: 答ゐ ю:

source: File access:
en@shaw: 拆 ю:

source: None
en@shaw: 仇

source: List files only
en@shaw: ゐ 拆ゐ 答ゐ

source: Access files
en@shaw: ю 拆ゐ

source: Create and delete files
en@shaw: 别 ゐ梆 拆ゐ

source: Read-only
en@shaw: ю-答ゐ

source: Read and write
en@shaw: ю 拆

source: Set _user ID
en@shaw: ю _筐 ID

source: Special flags:
en@shaw: ю ゐ:

source: Set gro_up ID
en@shaw: ю _叼 ID

source: _Owner:
en@shaw: _答:

source: Owner:
en@shaw: 答:

source: _Group:
en@shaw: _叼:

source: Group:
en@shaw: 叼:

source: Others
en@shaw: 仇拣

source: Execute:
en@shaw: ю筐:

source: Allow _executing file as program
en@shaw: ゐ _ю筐 拆 答

source: Others:
en@shaw: 仇拣:

source: Folder Permissions:
en@shaw: 答ゐ 火ヰ:

source: File Permissions:
en@shaw: 拆 火ヰ:

source: Text view:
en@shaw: ю :

source: You are not the owner, so you cannot change these permissions.
en@shaw: 答, 别 梆 火ヰ.

source: Last changed:
en@shaw: ゐ 别○:

source: Apply Permissions to Enclosed Files
en@shaw: ゐ 火ヰ ゐ答 拆ゐ

source: The permissions of "%s" could not be determined.
en@shaw: 火ヰ "%s" 火ヰ.

source: The permissions of the selected file could not be determined.
en@shaw: 火ヰ ゐю 拆 火ヰ.

source: Creating Properties window.
en@shaw: 别 拣 .

source: Select Custom Icon
en@shaw: ゐю 仇 拆

source: File System
en@shaw: 拆

source: Network Neighbourhood
en@shaw: ю火 别拣ｐ

source: Nemo could not create the required folder "%s".
en@shaw: 路佛ゐ 别 拆拣 答ゐ "%s".

source: Before running Nemo, please create the following folder, or set permissions such that Nemo can create it.
en@shaw: 仇 路佛ゐ, ゐ梆 别 ゐ答 答ゐ, ю 火ヰ 仇 路佛ゐ 别 .

source: Nemo could not create the following required folders: %s.
en@shaw: 路佛ゐ 别 ゐ答 拆拣 答ゐ拣: %s.

source: Before running Nemo, please create these folders, or set permissions such that Nemo can create them.
en@shaw: 仇 路佛ゐ, ゐ梆 别 梆 答ゐ拣, ю 火ヰ 仇 路佛ゐ 别 ю.

source: Nemo 2.32 deprecated this directory and tried migrating this configuration to ~/.config/nemo
en@shaw: ゐ 2.32 ю别 拆ю拣 拆 ヰ拆别 拣别 ~/./ゐ

source: Unable to eject %s
en@shaw: 仇别 ○ю %s

source: <big><b>This medium contains software intended to be automatically started. Would you like to run it?</b></big>
en@shaw: <big><b> ヰ梆 别 ю 佛ヰゐ 葛. ゐ拆 仇 ?</b></big>

source: The software will run directly from the medium "%s". You should never run software that you don't trust. If in doubt, press Cancel.
en@shaw: 仇 拆юゐ ヰ梆 "%s". ю 仇 答 仇. , ю .

source: There was an error displaying help: %s
en@shaw: 火 ゐ别 ｐюゐ: %s

source: No bookmarks defined
en@shaw: ヰ葛 拆

source: <b>_Bookmarks</b>
en@shaw: <b>_ヰ葛</b>

source: <b>_Location</b>
en@shaw: <b>_ゐ答别</b>

source: <b>_Name</b>
en@shaw: <b>_别</b>

source: Edit Bookmarks
en@shaw: ю ヰ葛

source: Cannot display location "%s"
en@shaw: ゐ ゐ答别 "%s"

source: Add connect to server mount
en@shaw: ю 火 ヰ

source: Custom Location
en@shaw: 仇 ゐ答别

source: Windows share
en@shaw: 答

source: Cannot Connect to Server. You must enter a name for the server.
en@shaw: ю 火. ヰ仇 ю 别 火.

source: Please enter a name and try again.
en@shaw: ゐ梆 ю 别 别.

source: _Location (URI):
en@shaw: _ゐ答别 (URI):

source: _Server:
en@shaw: _火:

source: Optional information:
en@shaw: 拣ヰ别:

source: _Port:
en@shaw: _桂:

source: _User Name:
en@shaw: _筐 别:

source: _Domain Name:
en@shaw: _答ヰ别 别:

source: Bookmark _name:
en@shaw: ヰ葛 _别:

source: Connect to Server
en@shaw: ю 火

source: Service _type:
en@shaw: 火 _拆:

source: Add _bookmark
en@shaw: _ヰ葛

source: C_onnect
en@shaw: _ю

source: Desktop
en@shaw: ю

source: Could not remove emblem with name '%s'.
en@shaw: ヰ叼 юヰゐ 别 '%s'.

source: This is probably because the emblem is a permanent one, and not one that you added yourself.
en@shaw: ゐ юヰゐ 火ヰ 仇, 仇 筐拣юゐ.

source: Could not rename emblem with name '%s'.
en@shaw: 梆别 юヰゐ 别 '%s'.

source: Rename Emblem
en@shaw: 梆别 юヰゐ

source: Enter a new name for the displayed emblem:
en@shaw: ю 别 ゐ别 юヰゐ:

source: Rename
en@shaw: 梆别

source: Add Emblems...
en@shaw: юヰゐヰ...

source: Enter a descriptive name next to each emblem. This name will be used in other places to identify the emblem.
en@shaw: ю 别 ю 梆 юヰゐ. 别 筐 仇 ゐ别 拆ю юヰゐ.

source: Enter a descriptive name next to the emblem. This name will be used in other places to identify the emblem.
en@shaw: ю 别 ю юヰゐ. 别 筐 仇 ゐ别 拆ю юヰゐ.

source: Some of the files could not be added as emblems.
en@shaw: 仇 拆ゐ юヰゐヰ.

source: The emblems do not appear to be valid images.
en@shaw: юヰゐヰ ゐ ヰ○.

source: None of the files could be added as emblems.
en@shaw: 仇 拆ゐ юヰゐヰ.

source: The file '%s' does not appear to be a valid image.
en@shaw: 拆 '%s' 仇 ゐ ヰ.

source: The dragged file does not appear to be a valid image.
en@shaw: 拆 仇 ゐ ヰ.

source: The emblem cannot be added.
en@shaw: юヰゐ .

source: Show Emblems
en@shaw: юヰゐヰ

source: <b>Behavior</b>
en@shaw: <b>ｐ别</b>

source: <b>Compact View Defaults</b>
en@shaw: <b>ヰ 佛ゐ</b>

source: <b>Date</b>
en@shaw: <b>别</b>

source: <b>Default View</b>
en@shaw: <b>佛ゐ </b>

source: <b>Executable Text Files</b>
en@shaw: <b>ю筐 ю 拆ゐ</b>

source: <b>Folders</b>
en@shaw: <b>答ゐ拣</b>

source: <b>Icon Captions</b>
en@shaw: <b>拆 </b>

source: <b>Icon View Defaults</b>
en@shaw: <b>拆 佛ゐ</b>

source: <b>List Columns</b>
en@shaw: <b>ゐ ゐヰ</b>

source: <b>List View Defaults</b>
en@shaw: <b>ゐ 佛ゐ</b>

source: <b>Media Handling</b>
en@shaw: <b>ヰ梆 ｐゐ</b>

source: <b>Other Media</b>
en@shaw: <b>仇 ヰ梆</b>

source: <b>Sound Files</b>
en@shaw: <b> 拆ゐ</b>

source: <b>Text Files</b>
en@shaw: <b>ю 拆ゐ</b>

source: <b>Trash</b>
en@shaw: <b></b>

source: <b>Tree View Defaults</b>
en@shaw: <b> 佛ゐ</b>

source: A_ll columns have the same width
en@shaw: _佛 ゐヰ ｐ 别

source: Always
en@shaw: 佛ゐ别

source: Ask before _emptying the Trash or deleting files
en@shaw: _юヰ梆 ゐ梆 拆ゐ

source: B_rowse media when inserted
en@shaw: _ ヰ梆 ю 火

source: Behavior
en@shaw: ｐ别

source: CD _Audio:
en@shaw: CD _佛:

source: Choose the order of information to appear beneath icon names. More information will appear when zooming in closer.
en@shaw: 叼 桂 拣ヰ别 梆 拆 别ヰ. ヰ 拣ヰ别 ю 叼ヰ ゐ答.

source: Choose the order of information to appear in the list view.
en@shaw: 叼 桂 拣ヰ别 ゐ .

source: Choose what happens when inserting media or connecting devices to the system
en@shaw: 叼 ｐ ю 火 ヰ梆 ю 拆

source: Count _number of items:
en@shaw: _仇ヰ 拆ヰ:

source: D_efault zoom level:
en@shaw: _佛ゐ 叼 ゐю:

source: Default _zoom level:
en@shaw: 佛ゐ _叼 ゐю:

source: Display
en@shaw: ゐ

source: File Management Preferences
en@shaw: 拆 ヰ○ヰ ю拣

source: I_nclude a Delete command that bypasses Trash
en@shaw: _ゐ叼 ゐ梆 ヰ 拆

source: Less common media formats can be configured here
en@shaw: ゐю ヰ ヰ梆 桂ヰ 拣 ｐ

source: List Columns
en@shaw: ゐ ゐヰ

source: Local Files Only
en@shaw: ゐ答 拆ゐ 答ゐ

source: Media
en@shaw: ヰ梆

source: Never
en@shaw: ю

source: Open each _folder its own window
en@shaw: 答 梆 _答ゐ 答

source: Preview
en@shaw: 梆

source: Preview _sound files:
en@shaw: 梆 _ 拆ゐ:

source: Show _only folders
en@shaw: _答ゐ 答ゐ拣

source: Show hidden and _backup files
en@shaw: ｐ _仇 拆ゐ

source: Show te_xt in icons:
en@shaw: _ю 拆:

source: Sort _folders before files
en@shaw: 桂 _答ゐ拣 拆ゐ

source: View _new folders using:
en@shaw: _ 答ゐ拣 筐:

source: Views
en@shaw: 筐

source: _Arrange items:
en@shaw: _拣别 拆ヰ:

source: _DVD Video:
en@shaw: _DVD :

source: _Default zoom level:
en@shaw: _佛ゐ 叼 ゐю:

source: _Double click to open items
en@shaw: _仇 ゐ 答 拆ヰ

source: _Format:
en@shaw: _桂ヰ:

source: _Music Player:
en@shaw: _ヰ筐 ゐ别:

source: _Never prompt or start programs on media insertion
en@shaw: _ю ヰ 葛 答ヰ ヰ梆 火

source: _Only for files smaller than:
en@shaw: _答ゐ 拆ゐ ヰ佛ゐ :

source: _Photos:
en@shaw: _答答:

source: _Run executable text files when they are opened
en@shaw: _仇 ю筐 ю 拆ゐ ю 答

source: _Single click to open items
en@shaw: _ ゐ 答 拆ヰ

source: _Text beside icons
en@shaw: _ю 拆 拆

source: _Type:
en@shaw: _拆:

source: _Use compact layout
en@shaw: _筐 ヰ ゐ别

source: _View executable text files when they are opened
en@shaw: _ ю筐 ю 拆ゐ ю 答

source: History
en@shaw: ｐ拣

source: Show History
en@shaw: ｐ拣

source: Camera Brand
en@shaw: ヰ火

source: Camera Model
en@shaw: ヰ火 ヰ

source: Date Taken
en@shaw: 别 别

source: Date Digitized
en@shaw: 别 ○拆

source: Exposure Time
en@shaw: 答 拆

source: Aperture Value
en@shaw: 火 ゐ

source: ISO Speed Rating
en@shaw: ISO 梆 别

source: Flash Fired
en@shaw: ゐ 拆拣

source: Metering Mode
en@shaw: ヰ梆拣 ヰ答

source: Exposure Program
en@shaw: 答 答

source: Focal Length
en@shaw: 答 ゐю

source: Keywords
en@shaw: 梆火

source: Creator
en@shaw: 别

source: Copyright
en@shaw: 拆

source: Rating
en@shaw: 别

source: Image Type:
en@shaw: ヰ 拆:

source: Failed to load image information
en@shaw: 别ゐ ゐ答 ヰ 拣ヰ别

source: loading...
en@shaw: ゐ答...

source: Image
en@shaw: ヰ

source: Information
en@shaw: 拣ヰ别

source: Show Information
en@shaw: 拣ヰ别

source: Use _Default Background
en@shaw: 筐 _佛ゐ

source: You cannot assign more than one custom icon at a time.
en@shaw: 拆 ヰ 仇 仇 拆 拆.

source: You can only use images as custom icons.
en@shaw: 答ゐ 筐 ヰ○ 仇 拆.

source: Open Location
en@shaw: 答 ゐ答别

source: _Location:
en@shaw: _ゐ答别:

source: Perform a quick set of self-check tests.
en@shaw: 拣桂 ю юゐ-ю ю.

source: Show the version of the program.
en@shaw: 火 答.

source: Create the initial window with the given geometry.
en@shaw: 别 ○ヰ.

source: GEOMETRY
en@shaw: ○ヰ

source: Do not manage the desktop (ignore the preference set in the preferences dialog).
en@shaw: ヰ ю ( ю拣 ю ю拣 拆ゐ).

source: open a browser window.
en@shaw: 答 .

source: Quit Nemo.
en@shaw: 路佛ゐ.

source: Browse the file system with the file manager
en@shaw: 拆 拆 ヰ○

source: nemo: --check cannot be used with other options.
en@shaw: 路佛ゐ: --check 筐 仇 .

source: nemo: --geometry cannot be used with more than one URI.
en@shaw: 路佛ゐ: --geometry 筐 ヰ 仇 URI.

source: Are you sure you want to clear the list of locations you have visited?
en@shaw: ゐ ゐ ゐ答别 ｐ ?

source: The location "%s" does not exist.
en@shaw: ゐ答别 "%s" 仇 ю.

source: The history location doesn't exist.
en@shaw: ｐ拣 ゐ答别 仇 ю.

source: _Bookmarks
en@shaw: _ヰ葛

source: Open another Nemo window for the displayed location
en@shaw: 答 仇 路佛ゐ ゐ别 ゐ答别

source: Open another tab for the displayed location
en@shaw: 答 仇 ゐ别 ゐ答别

source: Open Folder W_indow
en@shaw: 答 答ゐ _

source: Open a folder window for the displayed location
en@shaw: 答 答ゐ ゐ别 ゐ答别

source: Close _All Windows
en@shaw: ゐ答 _佛 答

source: Close all Navigation windows
en@shaw: ゐ答 佛 别 答

source: _Location...
en@shaw: _ゐ答别...

source: Specify a location to open
en@shaw: ю ゐ答别 答

source: Clea_r History
en@shaw: _ゐ ｐ拣

source: Clear contents of Go menu and Back/Forward lists
en@shaw: ゐ ヰю /桂拣 ゐ

source: Switch to other pane
en@shaw: 仇 别

source: Move focus to the other pane in a split view window
en@shaw: ヰ叼 答 仇 别 ゐ

source: Same location as other pane
en@shaw: 别 ゐ答别 仇 别

source: Go to the same location as in the extra pane
en@shaw: 别 ゐ答别 ю 别

source: _Add Bookmark
en@shaw: _ ヰ葛

source: Add a bookmark for the current location to this menu
en@shaw: ヰ葛 仇 ゐ答别 ヰю

source: _Edit Bookmarks...
en@shaw: _ю ヰ葛...

source: Display a window that allows editing the bookmarks in this menu
en@shaw: ゐ ゐ ю ヰ葛 ヰю

source: _Previous Tab
en@shaw: _梆

source: Activate previous tab
en@shaw: 别 梆

source: _Next Tab
en@shaw: _ю

source: Activate next tab
en@shaw: 别 ю

source: Move Tab _Left
en@shaw: ヰ叼 _ゐю

source: Move current tab to left
en@shaw: ヰ叼 仇 ゐю

source: Move Tab _Right
en@shaw: ヰ叼 _拆

source: Move current tab to right
en@shaw: ヰ叼 仇 拆

source: Show search
en@shaw: 火

source: _Main Toolbar
en@shaw: _ヰ别 叼ゐ

source: Change the visibility of this window's main toolbar
en@shaw: 别 ゐ ' ヰ别 叼ゐ

source: _Side Pane
en@shaw: _拆 别

source: Change the visibility of this window's side pane
en@shaw: 别 ゐ ' 拆 别

source: Location _Bar
en@shaw: ゐ答别 _

source: Change the visibility of this window's location bar
en@shaw: 别 ゐ ' ゐ答别

source: _Search for Files...
en@shaw: _火 拆ゐ...

source: Search documents and folders by name
en@shaw: 火 筐ヰ 答ゐ拣 别

source: Extra Pane
en@shaw: ю 别

source: Open an extra folder view side-by-side
en@shaw: 答 ю 答ゐ 拆--拆

source: Go to the previous visited location
en@shaw: 梆 ゐ答别

source: Back history
en@shaw: ｐ拣

source: _Forward
en@shaw: _桂拣

source: Go to the next visited location
en@shaw: ю ゐ答别

source: Forward history
en@shaw: 桂拣 ｐ拣

source: _Zoom
en@shaw: _叼

source: _Search
en@shaw: _火

source: _Close Tab
en@shaw: _ゐ答

source: %s - File Browser
en@shaw: %s - 拆

source: Close tab
en@shaw: ゐ答

source: Notes
en@shaw: 答

source: Show Notes
en@shaw: 答

source: Open the contents of your desktop in a folder
en@shaw: 答 筐 ю 答ゐ

source: Open the contents of the File System
en@shaw: 答 拆

source: Network
en@shaw: ю火

source: Browse the contents of the network
en@shaw: ю火

source: Mount and open %s
en@shaw: ヰ 答 %s

source: Open the trash
en@shaw: 答

source: _Connect Drive
en@shaw: _ю 拆

source: _Disconnect Drive
en@shaw: _ю 拆

source: _Start Multi-disk Device
en@shaw: _葛 ヰゐ- 拆

source: _Stop Multi-disk Device
en@shaw: _ ヰゐ- 拆

source: Unable to start %s
en@shaw: 仇别 葛 %s

source: Unable to poll %s for media changes
en@shaw: 仇别 答 %s ヰ梆 别○

source: Unable to stop %s
en@shaw: 仇别 %s

source: Remove
en@shaw: ヰ叼

source: Rename...
en@shaw: 梆别...

source: Places
en@shaw: ゐ别

source: Show Places
en@shaw: ゐ别

source: Backgrounds and Emblems
en@shaw: юヰゐヰ

source: _Remove...
en@shaw: _ヰ叼...

source: Sorry, but pattern %s could not be deleted.
en@shaw: , 仇 拣 %s ゐ梆.

source: Check that you have permission to delete the pattern.
en@shaw: ю ｐ 火ヰ ゐ梆 拣.

source: Sorry, but emblem %s could not be deleted.
en@shaw: , 仇 юヰゐ %s ゐ梆.

source: Check that you have permission to delete the emblem.
en@shaw: ю ｐ 火ヰ ゐ梆 юヰゐ.

source: Select an Image File for the New Emblem
en@shaw: ゐю ヰ 拆 юヰゐ

source: Create a New Emblem
en@shaw: 别 юヰゐ

source: _Keyword:
en@shaw: _梆火:

source: _Image:
en@shaw: _ヰ:

source: Create a New Color:
en@shaw: 别 仇ゐ:

source: Color _name:
en@shaw: 仇ゐ _别:

source: Color _value:
en@shaw: 仇ゐ _ゐ:

source: Sorry, but you cannot replace the reset image.
en@shaw: , 仇 ゐ别 梆ю ヰ.

source: Reset is a special image that cannot be deleted.
en@shaw: 梆ю ю ヰ ゐ梆.

source: Sorry, but the pattern %s could not be installed.
en@shaw: , 仇 拣 %s 佛ゐ.

source: Select an Image File to Add as a Pattern
en@shaw: ゐю ヰ 拆 拣

source: The color cannot be installed.
en@shaw: 仇ゐ 佛ゐ.

source: Sorry, but you must specify an unused color name for the new color.
en@shaw: , 仇 ヰ仇 ю 叼 仇ゐ 别 仇ゐ.

source: Sorry, but you must specify a non-blank name for the new color.
en@shaw: , 仇 ヰ仇 ю -ゐ 别 仇ゐ.

source: Select a Color to Add
en@shaw: ゐю 仇ゐ

source: Sorry, but "%s" is not a usable image file.
en@shaw: , 仇 "%s" 叼 ヰ 拆.

source: The file is not an image.
en@shaw: 拆 ヰ.

source: Select a Category:
en@shaw: ゐю ю桂:

source: C_ancel Remove
en@shaw: C_ancel ヰ叼

source: _Add a New Pattern...
en@shaw: _ 拣...

source: _Add a New Color...
en@shaw: _ 仇ゐ...

source: _Add a New Emblem...
en@shaw: _ юヰゐ...

source: Click on a pattern to remove it
en@shaw: ゐ 拣 ヰ叼

source: Click on a color to remove it
en@shaw: ゐ 仇ゐ ヰ叼

source: Click on an emblem to remove it
en@shaw: ゐ юヰゐ ヰ叼

source: Patterns:
en@shaw: 拣:

source: Colors:
en@shaw: 仇ゐ拣:

source: Emblems:
en@shaw: юヰゐヰ:

source: _Remove a Pattern...
en@shaw: _ヰ叼 拣...

source: _Remove a Color...
en@shaw: _ヰ叼 仇ゐ...

source: _Remove an Emblem...
en@shaw: _ヰ叼 юヰゐ...

source: File Type
en@shaw: 拆 拆

source: Select folder to search in
en@shaw: ゐю 答ゐ 火

source: Documents
en@shaw: 筐ヰ

source: Music
en@shaw: ヰ筐

source: Illustration
en@shaw: ゐ别

source: Spreadsheet
en@shaw: ю梆

source: Presentation
en@shaw: ю别

source: Pdf / Postscript
en@shaw: PDF / 路答

source: Text File
en@shaw: ю 拆

source: Select type
en@shaw: ゐю 拆

source: Any
en@shaw: ю

source: Other Type...
en@shaw: 仇 拆...

source: Remove this criterion from the search
en@shaw: ヰ叼 拆梆 火

source: Search Folder
en@shaw: 火 答ゐ

source: Edit the saved search
en@shaw: ю 别 火

source: Add a new criterion to this search
en@shaw: 拆梆 火

source: Reload
en@shaw: 梆ゐ答

source: Perform or update the search
en@shaw: 拣桂 仇别 火

source: _Search for:
en@shaw: _火 :
