Repository: linuxmint/nemo
Catalog: po/*.po
Languages: en@shaw

source: File is not a valid .desktop file
en@shaw: 拆 ゐ .desktop 拆

source: Unrecognized desktop file Version '%s'
en@shaw: ю拆 ю 拆 火 '%s'

source: Starting %s
en@shaw: 葛 %s

source: Application does not accept documents on command line
en@shaw: ゐ别 仇 ю 筐ヰ ヰ ゐ拆

source: Unrecognized launch option: %d
en@shaw: ю拆 ゐ佛 : %d

source: Disable connection to session manager
en@shaw: 别 ю ю ヰ○

source: Specify file containing saved configuration
en@shaw: ю 拆 别 别 拣别

source: FILE
en@shaw: 拆

source: Specify session management ID
en@shaw: ю ю ヰ○ヰ ID

source: Session management options:
en@shaw: ю ヰ○ヰ :

source: Show session management options
en@shaw: ю ヰ○ヰ

source: Apparition
en@shaw: 火

source: Azul
en@shaw: 路

source: Black
en@shaw: ゐ

source: Blue Ridge
en@shaw: ゐ

source: Blue Rough
en@shaw: ゐ 仇

source: Blue Type
en@shaw: ゐ 拆

source: Brushed Metal
en@shaw: 仇 ヰю

source: Bubble Gum
en@shaw: 仇 仇

source: Burlap
en@shaw: 火ゐ

source: C_olors
en@shaw: _仇ゐ拣

source: Camouflage
en@shaw: ヰゐ

source: Chalk
en@shaw: 佛

source: Charcoal
en@shaw: 答

source: Concrete
en@shaw: 梆

source: Cork
en@shaw: 桂

source: Countertop
en@shaw: 娥火

source: Danube
en@shaw: 路叼

source: Dark Cork
en@shaw: 葛 桂

source: Dark GNOME
en@shaw: 葛 路答

source: Deep Teal
en@shaw: 梆 梆

source: Drag a color to an object to change it to that color
en@shaw: 仇ゐ ○ю 别 仇ゐ

source: Drag a pattern tile to an object to change it
en@shaw: 拣 拆 ○ю 别

source: Drag an emblem to an object to add it to the object
en@shaw: юヰゐ ○ю ○ю

source: Eclipse
en@shaw: юゐ

source: Envy
en@shaw: ю

source: Erase
en@shaw: 别

source: Fibers
en@shaw: 拆拣

source: Fire Engine
en@shaw: 拆 ю○

source: Fleur De Lis
en@shaw: ゐ ゐ

source: Floral
en@shaw: ゐ

source: GNOME
en@shaw: 路答

source: Grapefruit
en@shaw: 别叼

source: Green Weave
en@shaw: 梆 梆

source: Ice
en@shaw: 拆

source: Leaf
en@shaw: ゐ梆

source: Lemon
en@shaw: ゐюヰ

source: Mango
en@shaw: ヰ

source: Manila Paper
en@shaw: ヰゐ 别

source: Moss Ridge
en@shaw: ヰ

source: Mud
en@shaw: ヰ仇

source: Numbers
en@shaw: 仇ヰ拣

source: Ocean Strips
en@shaw: 答

source: Orange
en@shaw: 桂

source: Pale Blue
en@shaw: 别 ゐ

source: Purple Marble
en@shaw: 火 ヰ葛

source: Ridged Paper
en@shaw: ○ 别

source: Rough Paper
en@shaw: 仇 别

source: Ruby
en@shaw: 叼

source: Sea Foam
en@shaw: 答

source: Shale
en@shaw: 别

source: Silver
en@shaw: ゐ

source: Tangerine
en@shaw: ○火梆

source: Violet
en@shaw: 拆ゐ

source: Wavy White
en@shaw: 别 拆

source: White
en@shaw: 拆

source: White Ribs
en@shaw: 拆

source: _Emblems
en@shaw: _юヰゐヰ

source: _Patterns
en@shaw: _拣

source: Saved search
en@shaw: 别 火

source: Image/label border
en@shaw: ヰ/ゐ别 桂

source: Width of border around the label and image in the alert dialog
en@shaw: 桂 拣 ゐ别 ヰ ゐ火 拆ゐ

source: Alert Type
en@shaw: ゐ火 拆

source: The type of alert
en@shaw: 拆 ゐ火

source: Alert Buttons
en@shaw: ゐ火 仇

source: The buttons shown in the alert dialog
en@shaw: 仇 答 ゐ火 拆ゐ

source: Show more _details
en@shaw: ヰ _梆别ゐ

source: Text
en@shaw: ю

source: The text of the label.
en@shaw: ю ゐ别.

source: Justification
en@shaw: ○别

source: The alignment of the lines in the text of the label relative to each other. This does NOT affect the alignment of the label within its allocation. See GtkMisc::xalign for that.
en@shaw: ゐ拆ヰ ゐ拆 ю ゐ别 юゐ 梆 仇. 答 ю ゐ拆ヰ ゐ别 ゐ答别. GtkMisc::xalign .

source: Line wrap
en@shaw: ゐ拆

source: If set, wrap lines if the text becomes too wide.
en@shaw: ю, ゐ拆 ю 仇ヰ 拆.

source: Cursor Position
en@shaw: 火

source: Selection Bound
en@shaw: ゐю

source: Select All
en@shaw: ゐю 佛

source: Input Methods
en@shaw: ヰю

source: GConf error: %s
en@shaw: GConf 火: %s

source: GConf error: %s
en@shaw: GConf 火: %s

source: All further errors shown only on terminal.
en@shaw: 佛 火 火拣 答 答ゐ 火ヰ.

source: You can stop this operation by clicking cancel.
en@shaw: 拣别 ゐ .

source: (invalid Unicode)
en@shaw: (ゐ 路筐答)

source: A list of captions below an icon in the icon view and the desktop. The actual number of captions shown depends on the zoom level. Possible values are: "size", "type", "date_modified", "date_changed", "date_accessed", "owner", "group", "permissions", "octal_permissions" and "mime_type".
en@shaw: ゐ ゐ 拆 拆 ю. 仇ヰ 答 ю 叼 ゐю. ゐ筐 : "size", "type", "date_modified", "date_changed", "date_accessed", "owner", "group", "permissions", "octal_permissions" "mime_type".

source: A string specifying how parts of overlong file names should be replaced by ellipses, depending on the zoom level. Each of the list entries is of the form "Zoom Level:Integer". For each specified zoom level, if the given integer is larger than 0, the file name will not exceed the given number of lines. If the integer is 0 or smaller, no limit is imposed on the specified zoom level. A default entry of the form "Integer" without any specified zoom level is also allowed. It defines the maximum number of lines for all other zoom levels. Examples: 0 - always display overlong file names; 3 - shorten file names if they exceed three lines; smallest:5,smaller:4,0 - shorten file names if they exceed five lines for zoom level "smallest". Shorten file names if they exceed four lines for zoom level "smaller". Do not shorten file names for other zoom levels. Available zoom levels: smallest (33%), smaller (50%), small (66%), standard (100%), large (150%), larger (200%), largest (400%)
en@shaw: ю拆 ｐ 葛 overlong 拆 别ヰ ゐ别 ellipses, ю 叼 ゐю. 梆 ゐ ю 桂 "叼 ゐю:○". 梆 ю拆 叼 ゐю, ○ ゐ葛○ 0, 拆 别 梆 仇ヰ ゐ拆. ○ 0 ヰ佛ゐ, ゐヰ ヰ答 ю拆 叼 ゐю. 佛ゐ ю 桂 "○" ю ю拆 叼 ゐю 佛ゐ ゐ. 拆 ヰヰ 仇ヰ ゐ拆 佛 仇 叼 ゐюゐ. ヰゐ: 0 - 佛ゐ别 ゐ overlong 拆 别ヰ; 3 - 桂 拆 别ヰ 梆 ゐ拆; ヰ佛ゐ:5,ヰ佛ゐ:4,0 - 桂 拆 别ヰ 梆 拆 ゐ拆 叼 ゐю "ヰ佛ゐ". 桂 拆 别ヰ 梆 ゐ拆 叼 ゐю "ヰ佛ゐ". 桂 拆 别ヰ 仇 叼 ゐюゐ. 别ゐ 叼 ゐюゐ: ヰ佛ゐ (33%), ヰ佛ゐ (50%), ヰ佛 (66%), 拣 (100%), ゐ葛 (150%), ゐ葛○ (200%), ゐ葛○ (400%)

source: All columns have same width
en@shaw: 佛 ゐヰ ｐ 别

source: Color for the default folder background. Only used if background_set is true.
en@shaw: 仇ゐ 佛ゐ 答ゐ . 答ゐ 筐 background_set .

source: Computer icon visible on desktop
en@shaw: ヰ筐 拆 ю

source: Criteria for search bar searching
en@shaw: 拆梆 火 火

source: Criteria when matching files searched for in the search bar. If set to "search_by_text", then Nemo will Search for files by file name only. If set to "search_by_text_and_properties", then Nemo will search for files by file name and file properties.
en@shaw: 拆梆 ю ヰ 拆ゐ 火 火 . ю "search_by_text", ю 路佛ゐ 火 拆ゐ 拆 别 答ゐ. ю "search_by_text_and_properties", ю 路佛ゐ 火 拆ゐ 拆 别 拆 拣.

source: Current Nemo theme (deprecated)
en@shaw: 仇 路佛ゐ 梆 (ю别)

source: Custom Background
en@shaw: 仇

source: Custom Side Pane Background Set
en@shaw: 仇 拆 别 ю

source: Date Format
en@shaw: 别 桂ヰ

source: Default Background Color
en@shaw: 佛ゐ 仇ゐ

source: Default Background Filename
en@shaw: 佛ゐ 拆ゐ别

source: Default Side Pane Background Color
en@shaw: 佛ゐ 拆 别 仇ゐ

source: Default Side Pane Background Filename
en@shaw: 佛ゐ 拆 别 拆ゐ别

source: Default Thumbnail Icon Size
en@shaw: 佛ゐ 仇ヰ别 拆 拆

source: Default column order in the list view
en@shaw: 佛ゐ ゐ 桂 ゐ

source: Default column order in the list view.
en@shaw: 佛ゐ ゐ 桂 ゐ .

source: Default compact view zoom level
en@shaw: 佛ゐ ヰ 叼 ゐю

source: Default folder viewer
en@shaw: 佛ゐ 答ゐ 筐

source: Default icon zoom level
en@shaw: 佛ゐ 拆 叼 ゐю

source: Default list of columns visible in the list view
en@shaw: 佛ゐ ゐ ゐヰ ゐ

source: Default list of columns visible in the list view.
en@shaw: 佛ゐ ゐ ゐヰ ゐ .

source: Default list zoom level
en@shaw: 佛ゐ ゐ 叼 ゐю

source: Default sort order
en@shaw: 佛ゐ 桂 桂

source: Default zoom level used by the compact view.
en@shaw: 佛ゐ 叼 ゐю 筐 ヰ .

source: Default zoom level used by the icon view.
en@shaw: 佛ゐ 叼 ゐю 筐 拆 .

source: Default zoom level used by the list view.
en@shaw: 佛ゐ 叼 ゐю 筐 ゐ .

source: Desktop computer icon name
en@shaw: ю ヰ筐 拆 别

source: Desktop font
en@shaw: ю

source: Desktop home icon name
en@shaw: ю ｐ答 拆 别

source: Desktop trash icon name
en@shaw: ю 拆 别

source: Enables the classic Nemo behavior, where all windows are browsers
en@shaw: 别ゐ ゐ 路佛ゐ ｐ别, 佛 答 拣

source: Filename for the default folder background. Only used if background_set is true.
en@shaw: 拆ゐ别 佛ゐ 答ゐ . 答ゐ 筐 background_set .

source: Filename for the default side pane background. Only used if side_pane_background_set is true.
en@shaw: 拆ゐ别 佛ゐ 拆 别 . 答ゐ 筐 side_pane_background_set .

source: Folders over this size will be truncated to around this size. The purpose of this is to avoid unintentionally blowing the heap and killing Nemo on massive folders. A negative value denotes no limit. The limit is approximate due to the reading of folders chunk-wise.
en@shaw: 答ゐ拣 答 拆 别 拣 拆. 火 娥 юゐ ゐ答 ｐ梆 ゐ 路佛ゐ ヰ 答ゐ拣. ю ゐ 答 ゐヰ. ゐヰ ヰ别 梆 答ゐ拣 -拆.

source: For users with mice that have "Forward" and "Back" buttons, this key will determine if any action is taken inside of Nemo when either is pressed.
en@shaw: 筐拣 ヰ拆 ｐ "桂拣" "" 仇, 火ヰ ю 别 拆 路佛ゐ ю 拆 ю.

source: For users with mice that have buttons for "Forward" and "Back", this key will set which button activates the "Back" command in a browser window. Possible values range between 6 and 14.
en@shaw: 筐拣 ヰ拆 ｐ 仇 "桂拣" "", ю 仇 别 "" ヰ . ゐ筐 别 梆 6 14.

source: For users with mice that have buttons for "Forward" and "Back", this key will set which button activates the "Forward" command in a browser window. Possible values range between 6 and 14.
en@shaw: 筐拣 ヰ拆 ｐ 仇 "桂拣" "", ю 仇 别 "桂拣" ヰ . ゐ筐 别 梆 6 14.

source: Home icon visible on desktop
en@shaw: ｐ答 拆 ю

source: If set to "after_current_tab", then new tabs are inserted after the current tab. If set to "end", then new tabs are appended to the end of the tab list.
en@shaw: ю "after_current_tab", ю 火 仇 . ю "end", ю ю ю ゐ.

source: If set to true, Nemo will only show folders in the tree side pane. Otherwise it will show both folders and files.
en@shaw: ю , 路佛ゐ 答ゐ 答ゐ拣 拆 别. 仇拣拆 答 答ゐ拣 拆ゐ.

source: If set to true, newly opened windows will have the location bar visible.
en@shaw: ю , 筐ゐ 答 答 ｐ ゐ答别 .

source: If set to true, newly opened windows will have the side pane visible.
en@shaw: ю , 筐ゐ 答 答 ｐ 拆 别 .

source: If set to true, newly opened windows will have the status bar visible.
en@shaw: ю , 筐ゐ 答 答 ｐ 别 .

source: If set to true, newly opened windows will have toolbars visible.
en@shaw: ю , 筐ゐ 答 答 ｐ 叼ゐ葛 .

source: If set to true, then Nemo lets you edit and display file permissions in a more unix-like way, accessing some more esoteric options.
en@shaw: ю , ю 路佛ゐ ゐю ю ゐ 拆 火ヰ ヰ 路筐-ゐ拆 , ю 仇 ヰ юю .

source: If set to true, then Nemo shows folders prior to showing files in the icon and list views.
en@shaw: ю , ю 路佛ゐ 答 答ゐ拣 拆 答 拆ゐ 拆 ゐ 筐.

source: If set to true, then Nemo will ask for confirmation when you attempt to delete files, or empty the Trash.
en@shaw: ю , ю 路佛ゐ 拣ヰ别 ю юヰ ゐ梆 拆ゐ, юヰ .

source: If set to true, then Nemo will automatically mount media such as user-visible hard disks and removable media on start-up and media insertion.
en@shaw: ю , ю 路佛ゐ 佛ヰゐ ヰ ヰ梆 仇 筐- ｐ葛 ヰ叼 ヰ梆 葛-仇 ヰ梆 火.

source: If set to true, then Nemo will draw the icons on the desktop.
en@shaw: ю , ю 路佛ゐ 拆 ю.

source: If set to true, then Nemo will have a feature allowing you to delete a file immediately and in-place, instead of moving it to the trash. This feature can be dangerous, so use caution.
en@shaw: ю , ю 路佛ゐ ｐ 梆 ゐ ゐ梆 拆 ヰ梆攫ゐ -ゐ别, ю ヰ叼 . 梆 别○拣, 筐 佛.

source: If set to true, then Nemo will use the user's home folder as the desktop. If it is false, then it will use ~/Desktop as the desktop.
en@shaw: ю , ю 路佛ゐ 筐 筐' ｐ答 答ゐ ю. 佛ゐ, ю 筐 ~/Desktop ю.

source: If set to true, then all Nemo windows will be browser windows. This is how Nemo used to behave before version 2.6, and some people prefer this behavior.
en@shaw: ю , ю 佛 路佛ゐ 答 答. ｐ 路佛ゐ 筐 ｐ别 火 2.6, 仇 梆 ｐ别.

source: If this is set to true, an icon linking to the Network Servers view will be put on the desktop.
en@shaw: ю , 拆 ゐ ю火 火拣 ю.

source: If this is set to true, an icon linking to the computer location will be put on the desktop.
en@shaw: ю , 拆 ゐ ヰ筐 ゐ答别 ю.

source: If this is set to true, an icon linking to the home folder will be put on the desktop.
en@shaw: ю , 拆 ゐ ｐ答 答ゐ ю.

source: If this is set to true, an icon linking to the trash will be put on the desktop.
en@shaw: ю , 拆 ゐ ю.

source: If this is set to true, icons linking to mounted volumes will be put on the desktop.
en@shaw: ю , 拆 ゐ ヰ ゐ筐ヰ ю.

source: If true, files in new windows will be sorted in reverse order. ie, if sorted by name, then instead of sorting the files from "a" to "z", they will be sorted from "z" to "a".
en@shaw: , 拆ゐ 答 桂 梆火 桂. i.e., 桂 别, ю ю 桂 拆ゐ "" "", 桂 "" "".

source: If true, icons will be laid out tighter by default in new windows.
en@shaw: , 拆 ゐ别 拆 佛ゐ 答.

source: If true, labels will be placed beside icons rather than underneath them.
en@shaw: , ゐ别ゐ ゐ别 拆 拆 仇拣梆 ю.

source: If true, new windows will use manual layout by default.
en@shaw: , 答 筐 ヰ ゐ别 佛ゐ.

source: List of possible captions on icons
en@shaw: ゐ 拆

source: List of x-content/* types set to "Do Nothing"
en@shaw: ゐ x-content/* 拆 ю " 仇"

source: List of x-content/* types set to "Open Folder"
en@shaw: ゐ x-content/* 拆 ю "答 答ゐ"

source: List of x-content/* types where the preferred application will be launched
en@shaw: ゐ x-content/* 拆 火 ゐ别 ゐ

source: Maximum handled files in a folder
en@shaw: ヰヰ ｐゐ 拆ゐ 答ゐ

source: Mouse button to activate the "Back" command in browser window
en@shaw: ヰ 仇 别 "" ヰ

source: Mouse button to activate the "Forward" command in browser window
en@shaw: ヰ 仇 别 "桂拣" ヰ

source: Name of the Nemo theme to use. This has been deprecated as of Nemo 2.2. Please use the icon theme instead.
en@shaw: 别 路佛ゐ 梆 筐. ｐ 梆 ю别 路佛ゐ 2.2. ゐ梆 筐 拆 梆 ю.

source: Nemo handles drawing the desktop
en@shaw: 路佛ゐ ｐゐ 佛 ю

source: Nemo uses the users home folder as the desktop
en@shaw: 路佛ゐ 筐 筐拣 ｐ答 答ゐ ю

source: Nemo will exit when last window destroyed.
en@shaw: 路佛ゐ ю ю ゐ 娥.

source: Network Servers icon visible on the desktop
en@shaw: ю火 火拣 拆 ю

source: Network servers icon name
en@shaw: ю火 火拣 拆 别

source: Only show folders in the tree side pane
en@shaw: 答ゐ 答ゐ拣 拆 别

source: Possible values are "single" to launch files on a single click, or "double" to launch them on a double click.
en@shaw: ゐ筐 "single" ゐ佛 拆ゐ ゐ, "double" ゐ佛 ю 仇 ゐ.

source: Put labels beside icons
en@shaw: ゐ别ゐ 拆 拆

source: Reverse sort order in new windows
en@shaw: 梆火 桂 桂 答

source: Show advanced permissions in the file property dialog
en@shaw: 火ヰ 拆 拣 拆ゐ

source: Show folders first in windows
en@shaw: 答ゐ拣 火 答

source: Show location bar in new windows
en@shaw: ゐ答别 答

source: Show mounted volumes on the desktop
en@shaw: ヰ ゐ筐ヰ ю

source: Show side pane in new windows
en@shaw: 拆 别 答

source: Show status bar in new windows
en@shaw: 别 答

source: Show the package installer for unknown mime types
en@shaw: 佛ゐ 仇答 MIME 拆

source: Show toolbar in new windows
en@shaw: 叼ゐ 答

source: Side pane view
en@shaw: 拆 别

source: Speed tradeoff for when to show a preview of text file contents in the file's icon. If set to "always" then always show previews, even if the folder is on a remote server. If set to "local_only" then only show previews for local file systems. If set to "never" then never bother to read preview data.
en@shaw: 梆 别 ю 梆 ю 拆 拆' 拆. ю "always" ю 佛ゐ别 梆叼, 梆 答ゐ ヰ答 火. ю "local_only" ю 答ゐ 梆叼 ゐ答 拆 ヰ. ю "never" ю ю 答 梆 梆 别.

source: Speed tradeoff for when to show the number of items in a folder. If set to "always" then always show item counts, even if the folder is on a remote server. If set to "local_only" then only show counts for local file systems. If set to "never" then never bother to compute item counts.
en@shaw: 梆 别 ю 仇ヰ 拆ヰ 答ゐ. ю "always" ю 佛ゐ别 拆 , 梆 答ゐ ヰ答 火. ю "local_only" ю 答ゐ ゐ答 拆 ヰ. ю "never" ю ю 答 ヰ叼 拆 .

source: The default size of an icon for a thumbnail in the icon view.
en@shaw: 佛ゐ 拆 拆 仇ヰ别 拆 .

source: The default sort-order for items in the icon view. Possible values are "name", "size", "type", "modification_date", and "emblems".
en@shaw: 佛ゐ 桂-桂 拆ヰ 拆 . ゐ筐 "name", "size", "type", "modification_date", "emblems".

source: The default sort-order for the items in the list view. Possible values are "name", "size", "type", and "modification_date".
en@shaw: 佛ゐ 桂-桂 拆ヰ ゐ . ゐ筐 "name", "size", "type", and "modification_date".

source: The default width of the side pane in new windows.
en@shaw: 佛ゐ 拆 别 答.

source: The font description used for the icons on the desktop.
en@shaw: 筐 拆 ю.

source: The format of file dates. Possible values are "locale", "iso", and "informal".
en@shaw: 桂ヰ 拆 别. ゐ筐 "locale", "iso", "informal".

source: The side pane view to show in newly opened windows.
en@shaw: 拆 别 筐ゐ 答 答.

source: This name can be set if you want a custom name for the computer icon on the desktop.
en@shaw: 别 ю 仇 别 ヰ筐 拆 ю.

source: This name can be set if you want a custom name for the home icon on the desktop.
en@shaw: 别 ю 仇 别 ｐ答 拆 ю.

source: This name can be set if you want a custom name for the network servers icon on the desktop.
en@shaw: 别 ю 仇 别 ю火 火拣 拆 ю.

source: This name can be set if you want a custom name for the trash icon on the desktop.
en@shaw: 别 ю 仇 别 拆 ю.

source: Trash icon visible on desktop
en@shaw: 拆 ю

source: Type of click used to launch/open files
en@shaw: 拆 ゐ 筐 ゐ佛/答 拆ゐ

source: Use extra mouse button events in Nemo' browser window
en@shaw: 筐 ю ヰ 仇 ю 路佛ゐ'

source: Use manual layout in new windows
en@shaw: 筐 ヰ ゐ别 答

source: Use tighter layout in new windows
en@shaw: 筐 拆 ゐ别 答

source: What to do with executable text files when activated
en@shaw: ю筐 ю 拆ゐ ю 别

source: What to do with executable text files when they are activated (single or double clicked). Possible values are "launch" to launch them as programs, "ask" to ask what to do via a dialog, and "display" to display them as text files.
en@shaw: ю筐 ю 拆ゐ ю 别 ( 仇 ゐ). ゐ筐 "launch" ゐ佛 ю 答ヰ, "ask" 拆 拆ゐ, "display" ゐ ю ю 拆ゐ.

source: When a folder is visited this viewer is used unless you have selected another view for that particular folder. Possible values are "list_view", "icon_view" and "compact_view".
en@shaw: ю 答ゐ 筐 筐 仇ゐю ｐ ゐю 仇 拣筐ゐ 答ゐ. ゐ筐 "list_view", "icon_view" "compact_view".

source: When to show number of items in a folder
en@shaw: ю 仇ヰ 拆ヰ 答ゐ

source: When to show preview text in icons
en@shaw: ю 梆 ю 拆

source: Where to position newly open tabs in browser windows.
en@shaw: 筐ゐ 答 答.

source: Whether a custom default folder background has been set.
en@shaw: ю 仇 佛ゐ 答ゐ ｐ 梆 ю.

source: Whether a custom default side pane background has been set.
en@shaw: ю 仇 佛ゐ 拆 别 ｐ 梆 ю.

source: Whether to ask for confirmation when deleting files, or emptying Trash
en@shaw: ю 拣ヰ别 ю ゐ梆 拆ゐ, юヰ梆

source: Whether to automatically mount media
en@shaw: ю 佛ヰゐ ヰ ヰ梆

source: Whether to enable immediate deletion
en@shaw: ю 别 ヰ梆 ゐ梆

source: Whether to show backup files
en@shaw: ю 仇 拆ゐ

source: Whether to show hidden files
en@shaw: ю ｐ 拆ゐ

source: Whether to show the user a package installer dialog in case an unknown mime type is opened, in order to search for an application to handle it.
en@shaw: ю 筐 佛ゐ 拆ゐ 别 仇答 MIME 拆 答, 桂 火 ゐ别 ｐ .

source: Width of the side pane
en@shaw: 拆 别

source: No applications found
en@shaw: ゐ别

source: Do Nothing
en@shaw: 仇

source: Open Folder
en@shaw: 答 答ゐ

source: Open %s
en@shaw: 答 %s

source: Open with other Application...
en@shaw: 答 仇 ゐ别...

source: You have just inserted an Audio CD.
en@shaw: ｐ ○仇 火 佛 CD.

source: You have just inserted an Audio DVD.
en@shaw: ｐ ○仇 火 佛 DVD.

source: You have just inserted a Video DVD.
en@shaw: ｐ ○仇 火 DVD.

source: You have just inserted a Video CD.
en@shaw: ｐ ○仇 火 CD.

source: You have just inserted a Super Video CD.
en@shaw: ｐ ○仇 火 叼 CD.

source: You have just inserted a blank CD.
en@shaw: ｐ ○仇 火 ゐ CD.

source: You have just inserted a blank DVD.
en@shaw: ｐ ○仇 火 ゐ DVD.

source: You have just inserted a Photo CD.
en@shaw: ｐ ○仇 火 答 CD.

source: You have just inserted a Picture CD.
en@shaw: ｐ ○仇 火 CD.

source: You have just inserted a medium with digital photos.
en@shaw: ｐ ○仇 火 ヰ梆 ○ 答答.

source: You have just inserted a digital audio player.
en@shaw: ｐ ○仇 火 ○ 佛 ゐ别.

source: You have just inserted a medium with software intended to be automatically started.
en@shaw: ｐ ○仇 火 ヰ梆 ю 佛ヰゐ 葛.

source: You have just inserted a medium.
en@shaw: ｐ ○仇 火 ヰ梆.

source: Choose what application to launch.
en@shaw: 叼 ゐ别 ゐ佛.

source: Select how to open "%s" and whether to perform this action in the future for other media of type "%s".
en@shaw: ゐю ｐ 答 "%s" ю 拣桂 筐 仇 ヰ梆 拆 "%s".

source: _Always perform this action
en@shaw: _佛ゐ别 拣桂

source: _Eject
en@shaw: _○ю

source: Cut the selected text to the clipboard
en@shaw: 仇 ゐю ю ゐ桂

source: Copy the selected text to the clipboard
en@shaw: ゐю ю ゐ桂

source: Paste the text stored on the clipboard
en@shaw: 别 ю 桂 ゐ桂

source: Select _All
en@shaw: ゐю _佛

source: Select all the text in a text field
en@shaw: ゐю 佛 ю ю 梆ゐ

source: Move _Up
en@shaw: ヰ叼 _仇

source: Move Dow_n
en@shaw: ヰ叼 _

source: Use De_fault
en@shaw: 筐 _佛ゐ

source: Name
en@shaw: 别

source: The name and icon of the file.
en@shaw: 别 拆 拆.

source: Size
en@shaw: 拆

source: The size of the file.
en@shaw: 拆 拆.

source: Type
en@shaw: 拆

source: The type of the file.
en@shaw: 拆 拆.

source: Date Modified
en@shaw: 别 ヰ拆

source: The date the file was modified.
en@shaw: 别 拆 ヰ拆.

source: Date Accessed
en@shaw: 别 ю

source: The date the file was accessed.
en@shaw: 别 拆 ю.

source: Owner
en@shaw: 答

source: The owner of the file.
en@shaw: 答 拆.

source: Group
en@shaw: 叼

source: The group of the file.
en@shaw: 叼 拆.

source: Permissions
en@shaw: 火ヰ

source: The permissions of the file.
en@shaw: 火ヰ 拆.

source: MIME Type
en@shaw: MIME 拆

source: The mime type of the file.
en@shaw: ヰ拆 拆 拆.

source: Location
en@shaw: ゐ答别

source: Date when file was moved to the Trash
en@shaw: 别 ю 拆 ヰ叼

source: Original Location
en@shaw: ○ ゐ答别

source: Original location of file before moved to the Trash
en@shaw: ○ ゐ答别 拆 ヰ叼

source: Reset
en@shaw: 梆ю

source: on the desktop
en@shaw: ю

source: You cannot move the volume "%s" to the trash.
en@shaw: ヰ叼 ゐ筐 "%s" .

source: If you want to eject the volume, please use "Eject" in the popup menu of the volume.
en@shaw: ○ю ゐ筐, ゐ梆 筐 "○ю" 仇 ヰю ゐ筐.

source: _Move Here
en@shaw: _ヰ叼 ｐ

source: _Copy Here
en@shaw: _ ｐ

source: _Link Here
en@shaw: _ゐ ｐ

source: Set as _Background
en@shaw: ю _

source: Set as background for _all folders
en@shaw: ю _佛 答ゐ拣

source: Set as background for _this folder
en@shaw: ю _ 答ゐ

source: The emblem cannot be installed.
en@shaw: юヰゐ 佛ゐ.

source: Sorry, but you must specify a non-blank keyword for the new emblem.
en@shaw: , 仇 ヰ仇 ю -ゐ 梆火 юヰゐ.

source: Sorry, but emblem keywords can only contain letters, spaces and numbers.
en@shaw: , 仇 юヰゐ 梆火 答ゐ 别 ゐю拣, 别 仇ヰ拣.

source: Sorry, but there is already an emblem named "%s".
en@shaw: , 仇 佛ゐю юヰゐ 别ヰ "%s".

source: Please choose a different emblem name.
en@shaw: ゐ梆 叼 拣 юヰゐ 别.

source: Sorry, unable to save custom emblem.
en@shaw: , 仇别 别 仇 юヰゐ.

source: Sorry, unable to save custom emblem name.
en@shaw: , 仇别 别 仇 юヰゐ 别.

source: An older
en@shaw: 答ゐ

source: A newer
en@shaw: 筐

source: Another
en@shaw: 仇

source: Original file
en@shaw: ○ 拆

source: Size:
en@shaw: 拆:

source: Type:
en@shaw: 拆:

source: Last modified:
en@shaw: ゐ ヰ拆:

source: Replace with
en@shaw: ゐ别

source: Merge
en@shaw: ヰ火

source: _Select a new name for the destination
en@shaw: _ゐю 别 ю别

source: Apply this action to all files
en@shaw: ゐ 佛 拆ゐ

source: Re_name
en@shaw: _梆别

source: Replace
en@shaw: ゐ别

source: File conflict
en@shaw: 拆 ゐ

source: S_kip All
en@shaw: _ 佛

source: _Retry
en@shaw: _梆

source: Delete _All
en@shaw: ゐ梆 _佛

source: _Replace
en@shaw: _ゐ别

source: Replace _All
en@shaw: ゐ别 _佛

source: _Merge
en@shaw: _ヰ火

source: Merge _All
en@shaw: ヰ火 _佛

source: Copy _Anyway
en@shaw: _ю

source: %'d second
en@shaw: %'d ю

source: %'d minute
en@shaw: %'d ヰ

source: %'d hour
en@shaw: %'d

source: approximately %'d hour
en@shaw: ヰゐ %'d

source: Link to %s
en@shaw: ゐ %s

source: Another link to %s
en@shaw: 仇 ゐ %s

source: (another copy)
en@shaw: (仇 )

source: %s (copy)%s
en@shaw: %s ()%s

source: %s (another copy)%s
en@shaw: %s (仇 )%s
