Repository: linuxmint/nemo
Catalog: po/*.po
Languages: en@shaw

source: Search results
en@shaw: 火 仇ゐ

source: Search:
en@shaw: 火:

source: Close the side pane
en@shaw: ゐ答 拆 别

source: Nemo
en@shaw: 路佛ゐ

source: _Places
en@shaw: _ゐ别

source: Open _Location...
en@shaw: 答 _ゐ答别...

source: Close P_arent Folders
en@shaw: ゐ答 _吼 答ゐ拣

source: Close this folder's parents
en@shaw: ゐ答 答ゐ' 吼

source: Clos_e All Folders
en@shaw: _ゐ答 佛 答ゐ拣

source: Close all folder windows
en@shaw: ゐ答 佛 答ゐ 答

source: Locate documents and folders on this computer by name or content
en@shaw: ゐ答别 筐ヰ 答ゐ拣 ヰ筐 别 ю

source: Restore Selected Items
en@shaw: ゐю 拆ヰ

source: Restore selected items to their original position
en@shaw: ゐю 拆ヰ ○

source: Do you want to remove any bookmarks with the non-existing location from your list?
en@shaw: ヰ叼 ю ヰ葛 -ю ゐ答别 筐 ゐ?

source: Bookmark for Nonexistent Location
en@shaw: ヰ葛 ゐ答别

source: You can choose another view or go to a different location.
en@shaw: 叼 仇 拣 ゐ答别.

source: The location cannot be displayed with this viewer.
en@shaw: ゐ答别 ゐ别 筐.

source: Content View
en@shaw: ю

source: View of the current folder
en@shaw: 仇 答ゐ

source: Nemo has no installed viewer capable of displaying the folder.
en@shaw: 路佛ゐ ｐ 佛ゐ 筐 别 ゐ别 答ゐ.

source: The location is not a folder.
en@shaw: ゐ答别 答ゐ.

source: Could not find "%s".
en@shaw: 拆 "%s".

source: Please check the spelling and try again.
en@shaw: ゐ梆 ю юゐ 别.

source: Nemo cannot handle "%s" locations.
en@shaw: 路佛ゐ ｐ "%s" ゐ答别.

source: Nemo cannot handle this kind of location.
en@shaw: 路佛ゐ ｐ 拆 ゐ答别.

source: Unable to mount the location.
en@shaw: 仇别 ヰ ゐ答别.

source: Access was denied.
en@shaw: ю 拆.

source: Could not display "%s", because the host could not be found.
en@shaw: ゐ "%s", ｐ答 .

source: Check that the spelling is correct and that your proxy settings are correct.
en@shaw: ю юゐ 拣ю 筐 ю 拣ю.

source: Error: %s Please select another viewer and try again.
en@shaw: 火: %s ゐ梆 ゐю 仇 筐 别.

source: Go to the location specified by this bookmark
en@shaw: ゐ答别 ю拆 ヰ葛

source: Nemo is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
en@shaw: 路佛ゐ ; 梆筐 / ヰ 仇 火ヰ 路 ○ю拣 仇ゐ ゐ拆 仇ゐ 别; 拆 火 2 ゐ拆, ( 筐 ) ю ゐ别 火.

source: You should have received a copy of the GNU General Public License along with Nemo; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA
en@shaw: ｐ 梆 路 ○ю拣 仇ゐ ゐ拆 ゐ 路佛ゐ; , 拆 别, ., 51 路ゐ 梆, ゐ, 路, ヰ 02110-1301 叼ю

source: Nemo lets you organize files and folders, both on your computer and online.
en@shaw: 路佛ゐ ゐю 桂拆 拆ゐ 答ゐ拣, 答 筐 ヰ筐 ゐ拆.

source: Copyright 漏 1999-2009 The Nemo authors
en@shaw: 拆 漏 1999-2009 路佛ゐ 佛拣

source: translator-credits
en@shaw: 路ヰ 路火ヰ

source: Nemo Web Site
en@shaw: 路佛ゐ ю 拆

source: _File
en@shaw: _拆

source: _Edit
en@shaw: _ю

source: _Help
en@shaw: _ｐюゐ

source: _Close
en@shaw: _ゐ答

source: Close this folder
en@shaw: ゐ答 答ゐ

source: _Backgrounds and Emblems...
en@shaw: _ юヰゐヰ...

source: Display patterns, colors, and emblems that can be used to customize appearance
en@shaw: ゐ 拣, 仇ゐ拣, юヰゐヰ 筐 ヰ拆 金

source: Prefere_nces
en@shaw: _ю拣

source: Edit Nemo preferences
en@shaw: ю 路佛ゐ ю拣

source: _Undo
en@shaw: _仇

source: Undo the last text change
en@shaw: 仇 ゐ ю 别

source: Open _Parent
en@shaw: 答 _吼

source: Open the parent folder
en@shaw: 答 吼 答ゐ

source: Stop loading the current location
en@shaw: ゐ答 仇 ゐ答别

source: _Reload
en@shaw: _梆ゐ答

source: Reload the current location
en@shaw: 梆ゐ答 仇 ゐ答别

source: Display Nemo help
en@shaw: ゐ 路佛ゐ ｐюゐ

source: Display credits for the creators of Nemo
en@shaw: ゐ ю 梆别火 路佛ゐ

source: Zoom _In
en@shaw: 叼 _

source: Increase the view size
en@shaw: 梆 拆

source: Zoom _Out
en@shaw: 叼 _

source: Decrease the view size
en@shaw: 梆 拆

source: Normal Si_ze
en@shaw: 桂ヰ _拆

source: Use the normal view size
en@shaw: 筐 桂ヰ 拆

source: Connect to _Server...
en@shaw: ю _火...

source: Connect to a remote computer or shared disk
en@shaw: ю ヰ答 ヰ筐 吼

source: _Computer
en@shaw: _ヰ筐

source: _Network
en@shaw: _ю火

source: Browse bookmarked and local network locations
en@shaw: ヰ葛 ゐ答 ю火 ゐ答别

source: T_emplates
en@shaw: _юヰゐ别

source: Open your personal templates folder
en@shaw: 答 筐 火 юヰゐ别 答ゐ

source: Open your personal trash folder
en@shaw: 答 筐 火 答ゐ

source: Show _Hidden Files
en@shaw: _ｐ 拆ゐ

source: Toggle the display of hidden files in the current window
en@shaw: ゐ ｐ 拆ゐ 仇

source: _Up
en@shaw: _仇

source: _Home
en@shaw: _ｐ答

source: These files are on an Audio CD.
en@shaw: 梆 拆ゐ 佛 CD.

source: These files are on an Audio DVD.
en@shaw: 梆 拆ゐ 佛 DVD.

source: These files are on a Video DVD.
en@shaw: 梆 拆ゐ DVD.

source: These files are on a Video CD.
en@shaw: 梆 拆ゐ CD.

source: These files are on a Super Video CD.
en@shaw: 梆 拆ゐ 叼 CD.

source: These files are on a Photo CD.
en@shaw: 梆 拆ゐ 答 CD.

source: These files are on a Picture CD.
en@shaw: 梆 拆ゐ CD.

source: The media contains digital photos.
en@shaw: ヰ梆 别 ○ 答答.

source: These files are on a digital audio player.
en@shaw: 梆 拆ゐ ○ 佛 ゐ别.

source: The media contains software.
en@shaw: ヰ梆 别 .

source: The media has been detected as "%s".
en@shaw: ヰ梆 ｐ 梆 ю "%s".

source: Zoom In
en@shaw: 叼

source: Zoom Out
en@shaw: 叼

source: Zoom to Default
en@shaw: 叼 佛ゐ

source: Zoom
en@shaw: 叼

source: Set the zoom level of the current view
en@shaw: ю 叼 ゐю 仇
